Repository: Ceyhun1222/myproject
Catalog: Aran/Panda/Departure/trunk/Properties/Resources.*.resx
Languages: pt_br

# str00000
source: You have finished construction of the straight departure procedure. To save results press OK.
pt_br: Você terminou a construção de um procedimento de saída em reta. Para salvar os resultados pressione OK.

# str00001
source: You have finished construction of the procedure. To save results press OK.
pt_br: Você terminou a construção do procedimento. Para salvar os resultados pressione OK.

# str00002
source: Back
pt_br: Voltar

# str00003
source: Next
pt_br: Próximo

# str00005
source: Cancel
pt_br: Cancelar

# str00006
source: Report
pt_br: Relatório

# str00007
source: Save
pt_br: Salvar

# str00008
source: Close
pt_br: Fechar

# str00011
source: Omnidirectional Departure
pt_br: Saída Onidirecional

# str00022
source: Departure With Track Guidance
pt_br: Saída Com Orientação de Trajetória

# str00033
source: Departure Without Track Guidance
pt_br: Saída Sem Orientação de Trajetória

# str00056
source: knot
pt_br: nó

# str00057
source: sec
pt_br: seg

# str00058
source: °/sec
pt_br: °/seg

# str00070
source: 'PANDA' application is not accessable.
pt_br: A aplicação 'PANDA' não está acessível.

# str00071
source: Internal ERROR. Please, send current 'log' file to the R.I.S.K. Co.
pt_br: ERRO Interno. Por Favor, envie o arquivo de 'log' atual para a R.I.S.K. Co.

# str00072
source: : Out of licensed area.
pt_br: : Fora da área licenciada

# str00080
source: PANDA - Departure
pt_br: PANDA - Saída

# str00090
source: Departure
pt_br: Saída

# str00100
source: Runway and Obstacles
pt_br: Pista e Obstáculos

# str00106
source: over facility
pt_br: sobre a instalacao

# str00110
source: Calculation of PDG in PAA
pt_br: Cálculos do PDG na PAA

# str00120
source: TNA/H Calculation
pt_br: Cálculos da TNA/H

# str00130
source: Results
pt_br: Resultados

# str00140
source: Parameters of Construction
pt_br: Parâmetros de Construção

# str00150
source: Route Construction
pt_br: Construção de Rota

# str00151
source: Maximum of en-route segments is reached
pt_br: O máximo de segmentos em rota é atingido

# str00152
source: Textbox of necessary for departure distance contains incorrect value.
pt_br: A caixa de texto necessária para distância de saída contém valor incorreto.

# str00153
source: Initial segment
pt_br: Segmento Inicial

# str00154
source: Straight segment
pt_br: Segmento em Reta

# str00155
source: Onto the specified course
pt_br: Para o curso especificado

# str00156
source: Onto the specified WPT
pt_br: Para o WPT especificado

# str00157
source: Intercept course of facility
pt_br: Interceptar curso da instalação

# str00158
source: Onto the course of a specified facility
pt_br: Para o curso da instalação especificada

# str00159
source: There is no guidance facility in the database to construct route.
pt_br: Não existe instalação de orientação no banco de dados para construir rota.

# str00160
source: No
pt_br: Não

# str00161
source: The procedure geometry
pt_br: Geometria do Esquema

# str00162
source: Omnidirectional departure
pt_br: Saída Onidirecional - Geometria do Esquema

# str00163
source: Date
pt_br: Data

# str00164
source: Aircraft Category
pt_br: Categoria de Aeronave

# str00165
source: Applied gradient
pt_br: Gradiente aplicado

# str00168
source: Omnidirectional departure overall length
pt_br: Comprimento total de saida onidirecional

# str00170
source: Report on Obstacles
pt_br: Relatório de Obstáculos

# str00171
source: Omnidirectional departure - Report
pt_br: Saída Onidirecional - Relatório

# str00172
source: Omnidirectional departure - Log file
pt_br: Saída Onidirecional - Arquivo de Log

# str00200
source: Runway and Obstacles
pt_br: Pista e Obstáculos

# str00210
source: Navigation Aid Selection
pt_br: Seleção de Auxílios à Navegação

# str00220
source: Radial/Bearing Selection
pt_br: Seleção de Radial\Rumo

# str00230
source: Straight Departure
pt_br: Saída em Reta

# str00240
source: Initial Turn Parameters
pt_br: Parâmetros de Curva Inicial

# str00250
source: PDG and Course Selection
pt_br: Seleção de Curso e PDG

# str00260
source: TP and Turn Parameters
pt_br: Parâmetros de Curva e TP

# str00270
source: Turn Manoeuvre Designing
pt_br: Projetando Manobra de Curva

# str00280
source: Areas Connection
pt_br: Conexão de Áreas

# str00290
source: Secondary Areas
pt_br: Áreas Secundárias

# str00291
source: Obstacle Assessment in TA
pt_br: Avaliação de Obstáculo no TA

# str00300
source: Runway and Obstacles
pt_br: Pista e Obstáculos

# str00310
source: Track Adjustment
pt_br: Ajustamento de Trajetória

# str00320
source: Straight Departure
pt_br: Saída em Reta

# str00330
source: Initial Turn Parameters
pt_br: Parâmetros de Curva Inicial

# str00340
source: PDG and Course Selection
pt_br: Seleção de Curso e PDG

# str00350
source: TP and Turn Parameters
pt_br: Parâmetros de Curva e TP

# str00360
source: Turn Manoeuvre Designing
pt_br: Projetando Manobra de Curva

# str00370
source: Areas Connection
pt_br: Conexão de Áreas

# str00380
source: Secondary Areas
pt_br: Áreas Secundárias

# str00390
source: Obstacle Assessment in TA
pt_br: Avaliação de Obstáculo no TA

# str00400
source: PDG calculation
pt_br: Cálculo do PDG

# str00410
source: Turn Area preliminary result
pt_br: TA Inicial

# str00420
source: Turn Area final result
pt_br: TA Atual

# str00430
source: Straight area limited by KK-line
pt_br: Área de Saída limitada pelo K-line

# str00440
source: Turn area
pt_br: Área de curva

# str00450
source: Obstacles localized in sectors
pt_br: Obstáculos localizados nos setores

# str00500
source: Straight segment up to the height
pt_br: Segmento em Reta até a altura

# str00501
source: To the intersection with radial
pt_br: Para a intercessão com o radial

# str00502
source: To the intersection with bearing
pt_br: Para a intercessão com o rumo

# str00503
source: Straight segment till WPT
pt_br: Segmento em Reta até o WPT

# str00504
source: Turn from the course
pt_br: Curva a partir do curso

# str00505
source: onto the course
pt_br: para o curso

# str00506
source: Course interception
pt_br: Interceptação do curso

# str00507
source: Wrong parameters of the maneuver.
pt_br: Parâmetros errados da manobra.

# str00508
source: Onto the course
pt_br: Para o curso

# str00509
source: on
pt_br: no

# str00510
source: from
pt_br: a partir de

# str00511
source: Save files...
pt_br: Salvar arquivos...

# str00512
source: Initial point of the departure procedure
pt_br: Ponto inicial do procedimento de saída

# str00513
source: Starting point of
pt_br: Ponto de inicio do

# str00514
source: The point of recovery from the
pt_br: O ponto de recuperação a partir de

# str00515
source: turn
pt_br: curva

# str00516
source: Departure final point
pt_br: Ponto final de saída

# str00517
source: The procedure geometry
pt_br: A geometria do procedimento

# str00518
source: Date
pt_br: Data

# str00519
source: The departure procedure overall length
pt_br: O comprimento total do procedimento de saída

# str00520
source: Log file
pt_br: Arquivo de Log

# str00521
source: Intersection with DME arc
pt_br: Intercessão com o arco do DME

# str00522
source: passing through
pt_br: passando por

# str00532
source: RWY TRUE BRG:
pt_br: RUMO VERDADEIRO DA RWY:

# str00533
source: RWY magnetic course:
pt_br: Curso magnético da RWY:

# str00534
source: RWY length
pt_br: Comprimento da RWY

# str00536
source: Radius of Area 3
pt_br: Raio da Área 3

# str00537
source: Minimum altitude authorized for the next phase
pt_br: Altitude mínima autorizada para a próxima fase

# str00538
source: Calculated PDG within TIA
pt_br: PDG calculado dentro da TIA

# str00539
source: Calculated PDG within TA
pt_br: PDG calculado dentro da TA

# str00540
source: TIA length
pt_br: Comprimento da TIA

# str00542
source: Obstacle causing min. PDG
pt_br: Obstáculo afetando o PDG min.

# str00543
source: Obstacle causing height of return to the nominal gradient
pt_br: Obstáculo afetando a altura de retorno do gradiente nominal

# str00544
source: Obstacle causing minimum turn altitude
pt_br: Obstáculo afetando a altitude de curva mínima

# str00545
source: Radius covering area of obstacles assessment
pt_br: Raio cobrindo área de avaliação de obstáculos

# str00546
source: Variant of Area 1 border determination
pt_br: Variante da determinação de borda da Área 1

# str00547
source: Departure magnetic course
pt_br: Curso magnético de Saída

# str00548
source: Course displacement
pt_br: Deslocamento de curso

# str00550
source: Height of return to the nominal gradient
pt_br: Altura de retorno para o gradiente nominal

# str00551
source: Obstacle requiring maximum gradient to be cleared by MOC:
pt_br: Obstáculo exigindo gradiente máximo para ser livrado pelo MOC:

# str00552
source: Obstacle causing PDG
pt_br: Obstáculo afetando o PDG

# str00553
source: Turning point type
pt_br: Tipo de ponto de curva

# str00554
source: The departure procedure overall length
pt_br: O comprimento total do procedimento de saída

# str00555
source: Guidance facility
pt_br: Instalação de orientação

# str00556
source: Facility radial
pt_br: Instalação radial

# str00557
source: Guidance is provided starting from
pt_br: A orientação é fornecida começando a partir de

# str00558
source: Trajectory lateral displacement over DER
pt_br: Deslocamento lateral de trajetória sobre o DER

# str00559
source: Gradient within TIA
pt_br: Gradiente dentro da TIA

# str00560
source: Snapshot of the screen
pt_br: Foto instantânea da tela

# str00561
source: Save Trace Report to ...
pt_br: Salvar Relatório para ...

# str00562
source: Applied gradient
pt_br: Gradiente aplicado

# str00566
source: Latitude of the circle center
pt_br: Centro da latitude circular

# str00567
source: Longitude of the circle center
pt_br: Centro da longitude circular

# str00569
source: Height
pt_br: Altura

# str00571
source: Route modeling
pt_br: Modelando Rota

# str00572
source: Turning radius
pt_br: Raio em curva

# str00573
source: Turn direction
pt_br: Direção da curva

# str00574
source: right
pt_br: direita

# str00575
source: left
pt_br: esquerda

# str00576
source: Angle of the turn
pt_br: Ângulo da curva

# str00577
source: True course
pt_br: Curso verdadeiro

# str00578
source: Distance to the next point
pt_br: Distância para o próximo ponto

# str00579
source: Turn arc length
pt_br: Comprimento de arco de curva

# str00581
source: [Starting point of the straight segment] -
pt_br: [Ponto de inicio do segmento em Reta] -

# str00582
source: Coordinates
pt_br: Coordenadas

# str00583
source: [Ending point of the straight segment] -
pt_br: [Ponto final do segmento em Reta] -

# str00584
source: [The point of entering the turn] -
pt_br: [O ponto de entrada na curva] -

# str00585
source: Turning center
pt_br: Centro de curva

# str00586
source: [The point of recovery from the turn] -
pt_br: [O ponto de restauração da curva] -

# str00587
source: [The point of entering the 1-st turn] -
pt_br: [O ponto de entrada da 1ª curva] -

# str00588
source: Center of the 1-st turn
pt_br: Centro da 1ª curva

# str00589
source: Radius of the 1-st turn
pt_br: Raio da 1ª curva

# str00590
source: Direction of the 1-st turn
pt_br: Direção da 1ª curva

# str00591
source: Angle of the 1-st turn
pt_br: Ângulo da 1ª curva

# str00592
source: [The point of recovery from the 1-st turn] -
pt_br: [O ponto de restauração da 1ª curva] -

# str00593
source: [The point of entering the 2-nd turn] -
pt_br: [O ponto de entrada da 2ª curva] -

# str00594
source: Center of the 2-nd turn
pt_br: Centro da 2ª curva

# str00595
source: Radius of the 2-nd turn
pt_br: Raio da 2ª curva

# str00596
source: Direction of the 2-nd turn
pt_br: Direção da 2ª curva

# str00597
source: Angle of the 2-nd turn
pt_br: Ângulo da 2ª curva

# str00598
source: [The point of recovery from the 2-nd turn] -
pt_br: [O ponto de restauração da 2ª curva] -

# str00601
source: 'AIRPORT' layer is not found.
pt_br: O layer 'AIRPORT' não foi encontrado.

# str00602
source: 'RWY' layer is not found.
pt_br: O layer 'RWY' não foi encontrado.

# str00603
source: 'NAVAID' layer is not found.
pt_br: O layer 'NAVAID' não foi encontrado.

# str00604
source: 'OBSTACLE' layer is not found.
pt_br: O layer 'OBSTACLE' não foi encontrado.

# str00605
source: 'WPT_FIX' layer is not found.
pt_br: O layer 'WPT_FIX' não foi encontrado.

# str00611
source: 'AIRPORT' layer is invalid.
pt_br: O layer 'AIRPORT' é invalido.

# str00612
source: 'AIRPORT' layer is empty.
pt_br: O layer 'AIRPORT' está vazio.

# str00615
source: Field
pt_br: Campo

# str00616
source: field is not found in the 'AIRPORT' fields collection.
pt_br: campo não é encontrado na coleção de campos 'AIRPORT'.

# str00701
source: Report on Obstacles
pt_br: Relatório de Obstáculos

# str00702
source: Creation date:
pt_br: Data:

# str00703
source: Creation time:
pt_br: Tempo:

# str00819
source: ESRI Map document:
pt_br: Documento de mapa da ESRI:

# str00821
source: Procedure name:
pt_br: Tipo de procedimento especifico:

# str00822
source: Runway:
pt_br: Pista:

# str00823
source: Aircraft category: up to
pt_br: Categoria da aeronave: ate

# str00900
source: Error in RWY Table.
pt_br: Erro na Tabela RWY.

# str00901
source: Options are selected incorrectly.
pt_br: Opções estão selecionadas incorretamente.

# str00904
source: Height at KK-line:
pt_br: Altura na K-line:

# str00905
source: Altitude at KK-line:
pt_br: Altitude na K-line:

# str00906
source: DER - KK-line distance:
pt_br: Distância DER - K-line:

# str00907
source: Within the segment there is a course onto the restricted sector not provided with obstacle clearance. Continue?
pt_br: Dentro do segmento existe um curso para o setor restrito não fornecido com área livre de obstáculos . Continuar?

# str01001
source: Runway direction designator:
pt_br: Designador da direção de pista:

# str01002
source: Runway direction true bearing:
pt_br: Rumo verdadeiro da direção de pista:

# str01003
source: Runway length:
pt_br: Comprimento de pista:

# str01004
source: Radius of Area 3:
pt_br: Raio da Área 3:

# str01005
source: Format:
pt_br: Formato:

# str01006
source: Runway direction magnetic bearing:
pt_br: Rumo magnético da direção de pista:

# str01007
source: Number within the radius X:
pt_br: Número dentro do raio X:

# str01008
source: Max. distance from the center of Area 3:
pt_br: Distância max. a partir do centro da Área 3:

# str01009
source: DER elevation:
pt_br: Elevação do DER:

# str01010
source: Terminal control area upper limit:
pt_br: Limite superior da área de controle terminal

# str01011
source: MOC limitation:
pt_br: Limitação da MOC:

# str01012
source: No
pt_br: Não

# str01101
source: PDG in the TIA:
pt_br: PDG na TIA:

# str01103
source: The PDG operation distance:
pt_br: A distância de operação do PDG:

# str01105
source: The altitude of turn over DER:
pt_br: A altitude de curva sobre DER:

# str01107
source: Obstacles causing…
pt_br: Obstáculos afetando...

# str01108
source: Minimum PDG:
pt_br: PDG Mínimo:

# str01109
source: Height at which a gradient in excess of 3.3% is no longer required:
pt_br: Altura na qual o gradiente excedente a 3,3% não é mais requerido:

# str01110
source: Minimum TNA/H:
pt_br: TNA/H mínimo:

# str01201
source: Miss of altitude:
pt_br: Falta de altitude:

# str01202
source: TIA length:
pt_br: Comprimento da TIA:

# str01204
source: PDG in the TIA:
pt_br: PDG na TIA:

# str01301
source: PDG in the TIA:
pt_br: PDG na TIA:

# str01303
source: PDG in the TA:
pt_br: PDG na TA:

# str01307
source: TIA length:
pt_br: Comprimento da TIA:

# str01401
source: Aircraft category:
pt_br: Categoria de aeronave:

# str01402
source: IAS:
pt_br: IAS (velocidade indicada):

# str01403
source: PDG in the TIA:
pt_br: PDG na TIA:

# str01406
source: Valid range of IAS values:
pt_br: Alcance válido dos valores IAS:

# str01409
source: Applied gradient:
pt_br: Gradiente aplicado:

# str01501
source: Add segment
pt_br: Adicionar segmento

# str01502
source: Delete segment
pt_br: Apagar segmemto

# str01503
source: Save protocol
pt_br: Salvar protocolo

# str02001
source: Runway direction designator:
pt_br: Designador da direção de pista:

# str02002
source: Runway direction true bearing:
pt_br: Rumo verdadeiro da direção de pista:

# str02003
source: Runway length:
pt_br: Comprimento de pista:

# str02004
source: Radius of Area 3:
pt_br: Raio da Área 3:

# str02005
source: Format:
pt_br: Formato:

# str02006
source: Runway direction magnetic bearing:
pt_br: Rumo magnético da direção de pista:

# str02007
source: Number within the radius X:
pt_br: Número dentro do raio X:

# str02008
source: Max. distance from the center of Area 3:
pt_br: Distância max. do centro da Área 3:

# str02101
source: Navigation aid:
pt_br: Auxílio à navegação:

# str02102
source: Type of navigation aid:
pt_br: Tipo de auxílio à navegação:

# str02104
source: Valid range
pt_br: Alcance válido

# str02105
source: of VOR radial:
pt_br: do radial do VOR:

# str02106
source: mag. bearings to NDB:
pt_br: rumos mag. para o NDB:

# str02107
source: mag. bearings from NDB:
pt_br: rumos mag. do NDB:

# str02202
source: bearing
pt_br: rumo

# str02204
source: Height at which a gradient in excess of 3.3% is no longer required:
pt_br: Altura na qual o gradiente excedente a 3,3% não é mais requerido:

# str02205
source: Distance of guidance provision initiation from DER:
pt_br: Distância da iniciação de provisão de orientação a partir do DER:

# str02206
source: Departure track offset at the DER:
pt_br: Deslocamento de trajetória de saída no DER:

# str02207
source: Select radial/bearing
pt_br: Selecionar radial/rumo

# str02301
source: Magnetic track:
pt_br: Trajetória magnética:

# str02303
source: Track offset:
pt_br: Deslocamento de trajetória:

# str02307
source: Height at which a gradient in excess of 3.3% is no longer required:
pt_br: Altura na qual o gradiente excedente a 3,3% não é mais requerido:

# str02309
source: Obstacle requiring maximum gradient to be cleared by MOC:
pt_br: Obstáculo exigindo gradiente máximo para ser livrado pelo MOC:

# str02310
source: Obstacle causing PDG:
pt_br: Obstáculo afetando o PDG:

# str02401
source: Aircraft category:
pt_br: Categoria de aeronave:

# str02404
source: Bank angle:
pt_br: Ângulo de inclinação lateral:

# str02406
source: Valid range of IAS values:
pt_br: Alcance válido dos valores IAS:

# str02411
source: Turn:
pt_br: Curva:

# str02501
source: Limited altitudes of TP:
pt_br: Altitudes limitadas do TP:

# str02502
source: Minimum turn height above DER:
pt_br: Altura de curva mínima acima do DER:

# str02503
source: Maximum turn height above DER:
pt_br: Altura de curva máxima acima do DER:

# str02504
source: Departure track in degrees magnetic:
pt_br: Trajetória de saída em graus magnéticos:

# str02507
source: Control over parameters of Area 1
pt_br: Controle sobre os parâmetros da Área 1

# str02508
source: Departure track adjustment:
pt_br: Ajustamento de trajetória de saída:

# str02510
source: PDG in the Area 1:
pt_br: PDG na Área 1:

# str02512
source: PANDA optimal solution
pt_br: Solução ótima do PANDA

# str02601
source: Facility:
pt_br: Instalação:

# str02623
source: Fix tolerance:
pt_br: Tolerância do fixo:

# str02625
source: TIA length:
pt_br: Comprimento da TIA:

# str02701
source: FIX:
pt_br: FIXO:

# str02703
source: Next segment course:
pt_br: Próximo curso de segmento:

# str02706
source: Joining angle:
pt_br: Juntando ângulos:

# str02708
source: DR track length:
pt_br: Comprimento da trajetória DR:

# str02709
source: Recommended intervals of the course:
pt_br: Intervalos recomendados do curso:

# str02801
source: Angle that the nominal track after the turn make with the line connecting the earliest TP to abeam navigation aid:
pt_br: Ângulo que a trajetória nominal após a curva faz com a linha conectando a primeira TP para auxilio à navegação de través:

# str02802
source: Angle that the edge of the navigation aid tolerance make with the line connecting the tangent point (P) to abeam navigation aid:
pt_br: Ângulo que a borda da tolerância do auxilio à navegação faz com a linha conectando o ponto tangente (P) para o través do auxílio de navegação:

# str02911
source: PDG in the TIA:
pt_br: PDG na TIA:

# str02912
source: PDG in the TA:
pt_br: PDG na TA:

# str02914
source: An altitude missing above the critical obstacle:
pt_br: Faltando altitude acima do obstáculo crítico:

# str03001
source: Runway direction designator:
pt_br: Designador de direção de pista:

# str03002
source: Runway direction true bearing:
pt_br: Rumo verdadeiro da direção de pista:

# str03003
source: Runway length:
pt_br: Comprimento de pista:

# str03004
source: Radius of Area 3:
pt_br: Raio da Área 3:

# str03005
source: Format:
pt_br: Formato:

# str03006
source: Runway direction magnetic bearing:
pt_br: Rumo magnético da direção de pista:

# str03007
source: Number within the radius X:
pt_br: Número dentro do raio X:

# str03008
source: Max. distance from the center of Area 3:
pt_br: Distância max. a partir do centro da Área 3:

# str03009
source: Terminal control area upper limit:
pt_br: Limite superior da área de controle terminal

# str03010
source: MOC limitation:
pt_br: Limitação da MOC:

# str03101
source: PANDA's optimal solution
pt_br: Solução ótima do PANDA

# str03103
source: Minimal OIS gradient plus 0.8% of the distance from the DER:
pt_br: O mínimo do gradiente OIS mais 0,8% da distância do DER:

# str03104
source: Height at which a gradient in excess of 3.3% is no longer required:
pt_br: Altura na qual o gradiente excedente a 3,3% não é mais requerido:

# str03105
source: Enroute req. altitude:
pt_br: Altutuda de Enroute:

# str03106
source: Causing obstacle:
pt_br: Obstaculo afetando:

# str03201
source: Magnetic track:
pt_br: Trajetória magnética:

# str03202
source: Track adjustment:
pt_br: Ajustamento de Trajetória:

# str03207
source: Height at which a gradient in excess of 3.3% is no longer required:
pt_br: Altura na qual o gradiente excedente a 3,3% não é mais requerido:

# str03208
source: Obstacle requiring maximum gradient to be cleared by MOC:
pt_br: Obstáculo que requer gradiente máximo para ser livrado pelo MOC:

# str03209
source: Obstacle causing PDG:
pt_br: Obstáculo afetando o PDG:

# str03301
source: Aircraft category:
pt_br: Categoria de aeronave:

# str03303
source: Bank angle:
pt_br: Ângulo de inclinação lateral:

# str03306
source: Valid range of IAS values:
pt_br: Alcance válido dos valores IAS:

# str03311
source: Turn:
pt_br: Curva:

# str03312
source: Left
pt_br: Esquerda

# str03313
source: Right
pt_br: Direita

# str03401
source: Limited altitudes of TP:
pt_br: Altitudes limitadas do TP:

# str03402
source: Minimum turn height above DER:
pt_br: Altura de curva mínima acima do DER:

# str03403
source: Maximum turn height above DER:
pt_br: Altura de curva máxima acima do DER:

# str03404
source: Departure track in degrees magnetic:
pt_br: Trajetória de saída em graus magnéticos:

# str03407
source: Control over parameters of Area 1
pt_br: Controle sobre os parâmetros da Área 1

# str03408
source: Departure track adjustment:
pt_br: Ajustamento de trajetória de saída:

# str03409
source: PDG in the Area 1:
pt_br: PDG na Área 1:

# str03412
source: PANDA's optimal solution
pt_br: Solução ótima do PANDA

# str03501
source: Facility:
pt_br: Instalação:

# str03506
source: TIA length:
pt_br: Comprimento da TIA:

# str03523
source: Fix tolerance:
pt_br: Tolerância do fixo:

# str03601
source: FIX:
pt_br: FIXO:

# str03603
source: DR track length:
pt_br: Comprimento da trajetória DR:

# str03605
source: Magnetic course:
pt_br: Curso magnético:

# str03607
source: Joining angle:
pt_br: Juntando ângulos:

# str03609
source: Recommended heading ranges:
pt_br: Alcances de proa recomendados:

# str03610
source: Minimum stabilization time:
pt_br: Tempo de estabilização mínimo:
