Repository: Ceyhun1222/myproject
Catalog: Aran/Panda/Departure/trunk/Properties/Resources.*.resx
Languages: pt_br

# str15234
source: 'PDG within TIA' textbox contains incorrect value.
pt_br: A caixa de texto 'PDG dentro da TIA' contém valor incorreto

# str15235
source: 'PDG within TA' textbox contains incorrect value.
pt_br: A caixa de texto 'PDG dentro da TA' contém valor incorreto.

# str15236
source: Page 10 -
pt_br: Página 10 -

# str15237
source: PDG within TIA:
pt_br: PDG dentro da TIA:

# str15238
source: PDG within TA:
pt_br: PDG dentro da TA:

# str15239
source: TNA/H shortage:
pt_br: Escassez de TNA/H:

# str15240
source: Variants of MOC provision:
pt_br: Variantes da provisão de MOC:

# str15241
source: Obstacle causing turn:
pt_br: Obstáculo afetando curva:

# str15242
source: PDG of the obstacle clearance line:
pt_br: PDG da linha livre de obstáculo:

# str15243
source: Distance from DER:
pt_br: Distância a partir DER:

# str15245
source: Minimum turning angle:
pt_br: Ângulo mínimo de curva:

# str15246
source: Within entire area straight departure is provided by using
pt_br: Dentro da área inteira de saída em reta, é fornecido usando

# str15247
source: % gradient
pt_br: % gradiente

# str15248
source: Valid range of turn height:
pt_br: Alcance válido da altura de curva:

# str15250
source: DR minimum length =
pt_br: Comprimento mínimo do DR =

# str15252
source: Recommended heading ranges:
pt_br: Alcances de proa recomendados:

# str15255
source: on
pt_br: no

# str15256
source: Specified value of angle does not allow setting on the course onto the specified facility.
pt_br: O valor especificado do ângulo não permite configuração de curso para instalação específicada.

# str15257
source: Specified direction of turn and radius value
pt_br: Direção especificada da curva e do valor do raio

# str15258
source: do not allow setting on the course onto the waypoint given.
pt_br: não permite configuração de curso para o waypoint dado.

# str15259
source: In the specified direction Rmax =
pt_br: Na direção Rmax especificada =

# str15261
source: Number within the radius of
pt_br: Número dentro do raio de

# str15265
source: It is wrong value of the parameter.
pt_br: Este é o valor errado do parâmetro.

# str15266
source: System could not calculate acceptable PDG within TIA.
pt_br: O sistema não poderia calcular um PDG aceitável dentro da TIA.

# str15267
source: It is wrong value of the new PDG.
pt_br: Este é o valor errado do novo PDG.

# str15268
source: Minimum value in line with PANS-OPS
pt_br: Valor mínimo em linha com PANS-OPS

# str15269
source: Input data on RWY
pt_br: Inserir dados na RWY

# str15270
source: Without Track Guidance
pt_br: Sem Orientação de Trajetória

# str15271
source: Departure without guidance
pt_br: Saída sem orientação

# str15272
source: Guidance is not provided
pt_br: A Orientação não é fornecida

# str15273
source: Optimal value:
pt_br: Valor ótimo:

# str15276
source: Valid range of departure magnetic track angle:
pt_br: Alcance válido dos valores de trajetória de saída (em graus verdadeiros):

# str15279
source: in front of DER
pt_br: na frente do DER

# str15280
source: Allowable flight 'away from facility' is in diapason:
pt_br: O vôo permitido 'longe da instalação' está em diapasão:

# str15282
source: behind the DER
pt_br: atrás do DER

# str15283
source: to the right of CL
pt_br: para a direita do CL

# str15284
source: to the left of CL
pt_br: para a esquerda do CL

# str15295
source: Page 4 -
pt_br: Página 4 -

# str15296
source: Magnetic course:
pt_br: Curso magnético:

# str15297
source: Course displacement:
pt_br: Deslocamento de curso:

# str15299
source: Height of return to the nominal gradient:
pt_br: Altura de retorno para o gradiente nominal:

# str15301
source: Obstacle causing course displacement:
pt_br: Obstáculo afetando o deslocamento de curso:

# str15302
source: Obstacle causing PDG:
pt_br: Obstáculo afetando o PDG:

# str15303
source: 'PDG within TIA' textbox contains incorrect value.
pt_br: A caixa de texto 'PDG dentro da TIA' contém valor incorreto

# str15304
source: 'PDG within TA' textbox contains incorrect value.
pt_br: A caixa de texto 'PDG dentro da TA' contém valor incorreto.

# str15305
source: Page 11 -
pt_br: Página 11 -

# str15306
source: PDG within TIA:
pt_br: PDG dentro da TIA:

# str15307
source: PDG within TA:
pt_br: PDG dentro da TA:

# str15308
source: TNA/H shortage:
pt_br: Escassez de TNA/H:

# str15309
source: Variants of MOC provision:
pt_br: Variantes da provisão de MOC:

# str15313
source: System could not calculate acceptable PDG within TIA.
pt_br: O sistema não poderia calcular um PDG aceitável dentro da TIA.

# str15314
source: It is not possible to provide guidance for the RWY given
pt_br: Não é possível fornecer orientação para a RWY dada

# str15315
source: Textbox of necessary for departure distance contains incorrect value.
pt_br: A caixa de texto necessária para distância de saída contém valor incorreto.

# str15316
source: Page 1 -
pt_br: Página 1 -

# str15318
source: RWY TRUE BRG:
pt_br: RUMO VERDADEIRO DA RWY:

# str15319
source: RWY magnetic course:
pt_br: Curso magnético da RWY:

# str15321
source: Variant of Area 1 border determination:
pt_br: Variante da determinação de borda da Área 1:

# str15322
source: Radius covering area of obstacles assessment (m):
pt_br: Raio cobrindo a área de avaliação de obstáculos (m):

# str15323
source: Obstacles information:
pt_br: Informação de obstáculos:

# str15325
source: Number within set radius of Area 3:
pt_br: Número dentro do conjunto de raios da Área 3:

# str15326
source: Page 2 -
pt_br: Página 2 -

# str15327
source: Guidance facility:
pt_br: Instalação de orientação:

# str15328
source: Facility type:
pt_br: Tipo de instalação:

# str15329
source: Diapason of radial / bearing provided:
pt_br: Diapasão do radial / rumo fornecido:

# str15330
source: Facility location:
pt_br: Localização da instalação:

# str15331
source: 'Course' textbox contains incorrect value.
pt_br: A caixa de texto 'Curso' contém valor incorreto.

# str15332
source: ° to the right
pt_br: º para a direita

# str15333
source: ° to the left
pt_br: º para a esquerda

# str15334
source: Page 3 -
pt_br: Página 3 -

# str15335
source: Radial / bearing:
pt_br: Radial / rumo:

# str15337
source: Height of return to 3.3% PDG over DER:
pt_br: Altura do retorno para PDG de 3,3% sobre o DER:

# str15339
source: Track guidance is provided starting from:
pt_br: A orientação de trajetória é fornecida começando a partir de:

# str15340
source: DER displacement:
pt_br: Deslocamento do DER:

# str15342
source: Page 4 -
pt_br: Página 4 -

# str15343
source: Magnetic course:
pt_br: Curso magnético:

# str15344
source: Course displacement:
pt_br: Deslocamento de curso:

# str15346
source: Height of return to the nominal gradient:
pt_br: Altura de retorno para o gradiente nominal:

# str15347
source: Obstacle causing course displacement:
pt_br: Obstáculo afetando o deslocamento de curso:

# str15348
source: Obstacle causing PDG:
pt_br: Obstáculo afetando o PDG:

# str15349
source: 'IAS' textbox contains incorrect value.
pt_br: A caixa de texto 'IAS' contém valor incorreto.

# str15350
source: 'Bank angle' textbox contains incorrect value.
pt_br: A caixa de texto 'Ângulo de Inclinação Lateral' contém valor incorreto.

# str15351
source: Obstacle causing turn:
pt_br: Obstáculo afetando curva:

# str15352
source: PDG of the obstacle clearance line:
pt_br: PDG da linha livre de obstáculo:

# str15353
source: Distance from DER:
pt_br: Distância a partir DER:

# str15354
source: Minimum turn angle:
pt_br: Ângulo mínimo da curva:

# str15355
source: Within entire area straight departure is provided by using
pt_br: Dentro da área inteira de saída em reta, é fornecido usando

# str15356
source: % gradient
pt_br: % gradiente

# str15357
source: Page 5 -
pt_br: Página 5 -

# str15358
source: Aircraft Category:
pt_br: Categoria de aeronave:

# str15360
source: Bank angle:
pt_br: Ângulo de inclinação lateral:

# str15361
source: Diapason of IAS values:
pt_br: Diapasão dos valores de IAS:

# str15363
source: Turn:
pt_br: Curva:

# str15364
source: Turning Point type:
pt_br: Tipo de Ponto de Curva:

# str15365
source: Designated at an altitude/height
pt_br: Designado numa altitude/altura

# str15367
source: TP is over facility
pt_br: O TP está sobre a instalação

# str15368
source: Turns before DER are accommodated
pt_br: Curvas antes que os DER estejam acomodados

# str15369
source: Turns before DER are not accommodated
pt_br: Curvas antes que os DER não estejam acomodados

# str15370
source: 'PDG' textbox contains incorrect value.
pt_br: A caixa de texto ' PDG ' contém valor incorreto.

# str15371
source: 'Course displacement' textbox contains incorrect value.
pt_br: A caixa de texto 'Deslocamento de curso' contém valor incorreto.

# str15372
source: Obstacle causing turn:
pt_br: Obstáculo afetando curva:

# str15373
source: PDG of the obstacle clearance line:
pt_br: PDG da linha livre de obstáculo:

# str15374
source: Distance from DER:
pt_br: Distância a partir DER:

# str15375
source: Facility/ WPT/ FIX:
pt_br: Instalação/ WPT/ FIXO:

# str15376
source: Minimum turn angle:
pt_br: Ângulo mínimo da curva

# str15377
source: Within entire area straight departure is provided by using
pt_br: Dentro da área inteira de saída em reta, é fornecido usando

# str15378
source: % gradient
pt_br: % gradiente

# str15380
source: Valid range of turn height: from
pt_br: Alcance válido da altura da curva:

# str15382
source: contains incorrect value.
pt_br: contém valor incorreto.

# str15383
source: It is impossible to form FIX in the given range of altitudes.
pt_br: É impossível formar um FIXO nos alcances de altitudes dados.

# str15384
source: Page 6 -
pt_br: Página 6 -

# str15385
source: Limited altitudes of TP:
pt_br: Altitudes limitadas do TP:

# str15388
source: Departure true course:
pt_br: Curso verdadeiro de saída:

# str15389
source: Control over parameters of Area 1:
pt_br: Controle sobre os parâmetros da Área 1:

# str15390
source: Displacement of departure track of the runway centre line:
pt_br: Deslocamento da trajetória de saída da linha central da pista:

# str15391
source: PDG within Area 1 determines placement of KK line:
pt_br: O PDG dentro da Área 1 determina a localização da linha KK:

# str15392
source: PANDA optimal solution (Minimum PDG and Displacement of track for Area 1 of turning departure)
pt_br: Solução ótima do PANDA (PDG mínimo e Deslocamento de trajetória para a Área 1 da saída em curva)

# str15393
source: 'TNH' textbox contains incorrect value.
pt_br: A caixa de texto 'TNH' contém valor incorreto.

# str15394
source: Textbox
pt_br: Caixa de texto

# str15395
source: Maximum value:
pt_br: Valor Máximo:

# str15397
source: Page 7 -
pt_br: Página 7 -

# str15398
source: Turn at a designated turning point
pt_br: Curva em um ponto de curva designado

# str15399
source: Intersecting facility
pt_br: Instalação de intercessão

# str15400
source: Facility type
pt_br: Tipo de Instalação

# str15401
source: Turn designated at an altitude/height
pt_br: Curva designada em uma altitude/altura

# str15402
source: Turning altitude:
pt_br: Altitude de curva:

# str15403
source: 'Joining angle' textbox contains incorrect value.
pt_br: A caixa de texto 'ângulo de junção' contém valor incorreto.

# str15404
source: Select a variant.
pt_br: Selecionar uma variante.

# str15405
source: 'Next segment course' textbox contains incorrect value.
pt_br: A caixa de texto 'Próximo curso de segmento' contém valor incorreto.

# str15406
source: 'Stabilization time' textbox contains incorrect value.
pt_br: A caixa de texto 'Tempo de estabilização' contém valor incorreto.

# str15407
source: Page 8 -
pt_br: Página 8 -

# str15408
source: Next segment course:
pt_br: Próximo curso de segmento:

# str15409
source: Tracking facility:
pt_br: Instalação de trajetória:

# str15410
source: Stabilization time:
pt_br: Tempo de estabilização:

# str15412
source: Next segment course:
pt_br: Próximo curso de segmento:

# str15413
source: DR length:
pt_br: Comprimento do DR:

# str15414
source: On the outer side of the turn areas were joined in line with PANS-OPS rules
pt_br: No lado externo das áreas de curva, foram juntadas em linha com regras PANS-OPS

# str15415
source: Onto the facility/FIX/WPT
pt_br: Para a instalação/FIXO/WPT

# str15416
source: Next segment course:
pt_br: Próximo curso de segmento:

# str15417
source: Nominal course is not specified
pt_br: O curso nominal não é especificado

# str15418
source: Page 9 -
pt_br: Página 9 -

# str15419
source: On the inner side of the turn:
pt_br: No lado interno da curva:

# str15420
source: Parallel to final course
pt_br: Paralelo ao curso final

# str15421
source: Splay area at 15° from the final course
pt_br: Alargar área em 15º a partir do curso final

# str15422
source: Splay facility area
pt_br: Alargar área de instalação

# str15423
source: On the inner side of the turn areas were joined in line with PANS-OPS rules
pt_br: No lado interno das áreas de curva, foram juntadas em linha com regras PANS-OPS

# str15424
source: On the outer side of the turn:
pt_br: No lado externo da curva:

# str15425
source: Select a variant.
pt_br: Selecionar uma variante.

# str15426
source: Page 10 -
pt_br: Página 10 -

# str15427
source: Construction on the inner side:
pt_br: Construção no lado interno:

# str15428
source: Resume track guidance
pt_br: Retomar orientação de trajetória

# str15429
source: 30° rule
pt_br: Regra de 30º

# str15430
source: Along line 'facility-earliest TP'
pt_br: Ao longo da linha 'Instalação-primeiro TP'

# str15431
source: Construction on the outer side:
pt_br: Construção no lado externo:

# str15432
source: Resume track guidance
pt_br: Retomar orientação de trajetória

# str15433
source: Along line 'facility-earliest TP'
pt_br: Ao longo da linha 'Instalação-primeiro TP'

# str15434
source: TIA length:
pt_br: Comprimento da TIA:

# str15436
source: IAS to TAS calc. altitude:
pt_br: IAS para o calc. de altitude TAS:

# str15437
source: Distance from earliest TP to DER:
pt_br: Distância a partir do primeiro TP para o DER:

# str15438
source: Tracking facility:
pt_br: Instalação de trajetória:

# str15439
source: <- Current step cancellation
pt_br: <- Cancelamento do passo atual

# str15440
source: to the right
pt_br: para a direita

# str15441
source: to the left
pt_br: para a esquerda

# str15442
source: Obstacle causing turn:
pt_br: Obstáculo afetando curva:

# str15443
source: PDG of the obstacle clearance line:
pt_br: PDG da linha livre de obstáculo:

# str15444
source: Distance from DER:
pt_br: Distância do DER:

# str15446
source: Minimum turn angle:
pt_br: Ângulo mínimo da curva:

# str15447
source: Within entire area straight departure is provided by using
pt_br: Dentro da área inteira de saída em reta, é fornecido usando

# str15448
source: % gradient
pt_br: % gradiente

# str15449
source: Valid range of turn height:
pt_br: Alcance válido da altura de curva:

# str15452
source: minimum DR length =
pt_br: Comprimento mínimo da DR =

# str15454
source: Recommended heading ranges:
pt_br: Alcances de proa recomendados:

# str15455
source: from
pt_br: a partir de

# str15456
source: to
pt_br: para

# str15457
source: Specified value of angle does not allow setting on the course onto the specified facility.
pt_br: O valor especificado do ângulo não permite configuração de curso para instalação especificada.

# str15458
source: Specified direction of turn and radius value
pt_br: Direção especificada de curva e do valor de raio

# str15459
source: do not allow setting on the course onto the waypoint given
pt_br: não permite a configuração no curso para o waypoint dado

# str15460
source: In the specified direction Rmax =
pt_br: Na direção Rmax especificada =

# str15462
source: System could not calculate acceptable PDG within TIA.
pt_br: O sistema não pode calcular um PDG aceitável dentro da TIA.

# str15463
source: Minimum value in line with PANS-OPS
pt_br: Valor mínimo em linha com PANS-OPS

# str15465
source: Allowable value
pt_br: Valor permitido

# str15466
source: Facilities meeting requirments ±
pt_br: Instalações encontrando requisitos ±

# str15467
source: m and ±
pt_br: m e ±

# str15468
source: Allowable value
pt_br: Valor permitido

# str15469
source: Input data on RWY
pt_br: Inserir dados na RWY

# str15470
source: Turn parameters' values do not allow putting on the course onto the specified waypoint.
pt_br: Valores dos parâmetros de curva não permitem colocação em curso para o waypoint especificado.

# str15471
source: Number within the radius of
pt_br: Número dentro do raio de

# str15473
source: It is wrong value of the new PDG
pt_br: Este é o valor errado do novo PDG

# str15474
source: Flight tech. tol. (
pt_br: Tol. téc. do voo. (

# str15476
source: It is wrong value of the parameter.
pt_br: Este é o valor errado do parâmetro

# str15478
source: With Track Guidance
pt_br: Com Orientação de Trajetória

# str15479
source: Departure with track guidance
pt_br: Saída com orientação de trajetória

# str15480
source: Hide Center Line
pt_br: Ocultar Linha Central

# str15481
source: Unhide Center Line
pt_br: Mostrar Linha Central

# str15482
source: Hide aerodrome circle
pt_br: Ocultar círculo do aeródromo

# str15483
source: Unhide aerodrome circle
pt_br: Mostrar círculo do aeródromo

# str15486
source: Hide FIX
pt_br: Ocultar FIXO

# str15487
source: Unhide FIX
pt_br: Mostrar FIXO

# str15488
source: Hide KK and K'K' lines
pt_br: Ocultar linhas KK e K`K`

# str15489
source: Unhide KK and K'K' lines
pt_br: Mostrar linhas KK e K`K`

# str15490
source: Hide nominal track
pt_br: Ocultar trajetória nominal

# str15491
source: Unhide nominal track
pt_br: Mostrar trajetória nominal

# str15492
source: Hide guidance facility areas
pt_br: Ocultar áreas de instalação de orientação

# str15493
source: Unhide guidance facility areas
pt_br: Mostrar áreas de instalação de orientação

# str15494
source: Hide straight departure area
pt_br: Ocultar área de saída em reta

# str15495
source: Unhide straight departure area
pt_br: Mostrar área de saída em reta

# str15496
source: Hide TA
pt_br: Ocultar TA

# str15497
source: Unhide TA
pt_br: Mostrar TA

# str20010
source: Options of the Area 1 length determination
pt_br: Opções da determinação do comprimento da Área 1:

# str20011
source: Information about obstacles
pt_br: Informação sobre obstáculos

# str20111
source: 3485 m (Part I, Sec.3, 3.2.4.2.2)
pt_br: 3485 m (Parte I, Seção 3, 3.2.4.2.2)

# str20112
source: 115 m/ PDG (Part I, Sec.3, 3.2.3)
pt_br: 115 m/ PDG (Parte I, Seção 3, 3.2.3)

# str21101
source: Navigation aid position relative to runway
pt_br: Posição do Auxílio à navegação relativa á pista

# str23301
source: Go to the turning departure design
pt_br: Vá para a o projeto de saída em curva

# str24001
source: Turn is specified
pt_br: A curva é especificada

# str24011
source: At an altitude/height
pt_br: Em uma altura/altitude

# str24012
source: At a TP defined by the intersection
pt_br: Em um TP definido pela intersecção

# str24013
source: Over navigation aid
pt_br: Sobre o auxílio á navegação

# str24401
source: Accommodate turn before DER
pt_br: Curva acomodada antes do DER

# str25301
source: Adjust manually
pt_br: Ajustar manualmente

# str26001
source: Turn at a designated turning point
pt_br: Curva em um ponto de curva designado

# str26002
source: Turn designated at an altitude/height
pt_br: Curva designada numa altitude/altura

# str26101
source: Before facility
pt_br: Antes da instalação

# str26102
source: After facility
pt_br: Depois da instalação

# str27101
source: Turn to a specified heading
pt_br: Curva para uma proa especificada

# str27102
source: Turn and interception of a specified radial/ bearing
pt_br: Curva e interseção de um radial/rumo especificado

# str27103
source: Turn towards a specified facility/ WPT/ FIX
pt_br: Curva em direção a uma instalação / WPT/ FIXO especificada

# str27301
source: No track to the facility is specified:
pt_br: Nenhuma trajetória para instalação é especificada:

# str28001
source: On the inner side of the turn
pt_br: No lado interno da curva

# str28002
source: On the outer side of the turn
pt_br: No lado externo da curva

# str28101
source: Parallel to the nominal track after the turn
pt_br: Paralelo à trajetória nominal após a curva

# str28102
source: Splayed from the nominal track at an angle of 15 degrees
pt_br: Alargado a partir da trajetória nominal em um ângulo de 15 graus

# str28103
source: Connect the earliest TP to abeam navigation aid
pt_br: Conectar o primeiro TP ao través do auxílio à navegação

# str28104
source: Parallel to the nominal track after the turn
pt_br: Paralelo à trajetória nominal após a curva

# str28105
source: Splayed from the nominal track at an angle of 15 degrees
pt_br: Alargado a partir da trajetória nominal em um ângulo de 15 graus

# str28106
source: Connect the tangent point (P) to abeam navigation aida
pt_br: Conectar o ponto tangente através do auxílio à navegação

# str29001
source: On the inner side of the turn
pt_br: No lado interno da curva

# str29002
source: On the outer side of the turn
pt_br: No lado externo da curva

# str29101
source: Primary situation
pt_br: Situação primária

# str29102
source: Variants of MOC provision
pt_br: Variantes da provisão do MOC

# str29111
source: Control PDG in the TIA
pt_br: Controlar o PDG na TIA

# str29112
source: Control PDG in TA
pt_br: Controlar o PDG na TA

# str29113
source: Calculate a unified PDG
pt_br: Calcular um PDG unificado

# str29114
source: Control PDG in the TA
pt_br: Controlar o PDG na TA

# str29301
source: Based on the line beyond which guidance is available
pt_br: Baseado na linha além da qual a orientação está disponível

# str29302
source: Based on the 30° line
pt_br: Baseado na linha de 30º

# str29303
source: Based on Navaid – Earliest TP
pt_br: Baseado em um auxílio á navegação - Primeiro TP

# str29304
source: Based on the line beyond which guidance is available
pt_br: Baseado na linha além da qual a orientação está disponível

# str29305
source: Based on the 30° line
pt_br: Baseado na linha de 30º

# str29306
source: Based on Navaid – Tangent point (P)
pt_br: Baseado no auxílio a navegação – Ponto tangente (P)

# str30001
source: Options of the Area 1 length determination:
pt_br: Opções da determinação do comprimento da Área 1:

# str30002
source: Information about obstacles
pt_br: Informação sobre obstáculos

# str30101
source: 3485 m (Part I, Sec.3, 3.2.4.2.2)
pt_br: 3485 m (Parte I, Seção 3, 3.2.4.2.2)

# str30102
source: 115 m/ PDG (Part I, Sec.3, 3.2.3)
pt_br: 115 m/ PDG (Parte I, Seção 3, 3.2.3)

# str31301
source: Adjust manually
pt_br: Ajustar manualmente

# str31302
source: to the left
pt_br: para a esquerda

# str31303
source: to the right
pt_br: para a direita

# str32301
source: Go to the turning departure design
pt_br: Vá para o projeto de saída em curva

# str33001
source: Turn is specified
pt_br: A curva é especificada

# str33101
source: At an altitude/height
pt_br: Em uma altura/altitude

# str33102
source: At a TP defined by the intersection
pt_br: Em um TP definido pela intersecção

# str33301
source: Accommodate turn before DER
pt_br: Curva acomodadad antes do DER

# str34301
source: Adjust manually
pt_br: Ajustar manualmente

# str34302
source: to the left
pt_br: para a esquerda

# str34303
source: to the right
pt_br: para a direita

# str35001
source: Turn at a designated turning point
pt_br: Curva em um ponto de curva designado

# str35002
source: Turn designated at an altitude/height
pt_br: Curva designada numa altitude/altura

# str35101
source: Before facility
pt_br: antes da instalação

# str35102
source: After facility
pt_br: depois da instalação

# str36101
source: Turn to a specified heading
pt_br: Curva para uma proa especificada
