Repository: Ceyhun1222/myproject
Catalog: Aran/Panda/Departure/trunk/Properties/Resources.*.resx
Languages: pt_br

# str03612
source: Orienting Facility/WPT:
pt_br: Instalacao/WPT de Orientacao:

# str03613
source: Facility/WPT:
pt_br: Instalação/WPT:

# str03614
source: Tracking facility:
pt_br: Instalação de trajetória:

# str03701
source: Angle that the edge of the navigation aid tolerance make with the line connecting the earliest TP to abeam navigation aid:
pt_br: Ângulo que a borda da tolerância do auxílio à navegação faz com a linha conectando o primeiro TP ao través do auxilio à navegação:

# str03702
source: Angle that the edge of the navigation aid tolerance make with the line connecting the tangent point (P) to abeam navigation aid:
pt_br: Ângulo que a borda da tolerância do auxilio à navegação faz com a linha conectando o ponto tangente (P) ao través do auxílio de navegação:

# str03901
source: PDG in the TIA:
pt_br: PDG na TIA:

# str03902
source: PDG in the TA:
pt_br: PDG na TA:

# str03904
source: An altitude missing above the critical obstacle:
pt_br: Faltando altitude acima do obstáculo crítico:

# str03905
source: Facility/WPT
pt_br: Instalação/WPT

# str10001
source: Information about obstacles
pt_br: Informação sobre obstáculos

# str11013
source: Unified PDG for the entire procedure
pt_br: PDG unificado para o procedimento inteiro

# str12010
source: Miss of altitude compensation parameters
pt_br: Perda de parâmetros de compensação de altitude

# str12011
source: Addition to TIA:
pt_br: Acréscimo á TIA:

# str12012
source: PDG within TA:
pt_br: PDG dentro da TA:

# str12013
source: Sectorize departure area
pt_br: Área de saída setorizada

# str12014
source: Departure sector (True beraing)
pt_br: Setor de saída (Rumo verdadeiro)

# str12015
source: Left limit:
pt_br: Limite esquerdo:

# str12016
source: Right limit:
pt_br: Limite direito:

# str12017
source: Dominant obstacle:
pt_br: Obstáculo dominante:

# str12018
source: Req./ factual height over the obstacle:
pt_br: Altura req./real sobre o obstáculo:

# str12019
source: Initial data
pt_br: Dado inicial

# str12021
source: Go to the trajectory construction
pt_br: Vá para a construção de trajetória

# str12022
source: Departure sector (True brg.)
pt_br: Setor de saída (Rumo verdadeiro)

# str12023
source: From:
pt_br: A partir de:

# str12024
source: To:
pt_br: Para:

# str12025
source: Min. entry height:
pt_br: Altura min. de entrada:

# str12603
source: Segment type
pt_br: Tipo de segmento

# str12604
source: Initial Alt./Height
pt_br: Alt./Altura Inicial

# str12605
source: Final Alt./Height
pt_br: Alt./Altura Final

# str12606
source: Length
pt_br: Comprimento

# str12607
source: Radius
pt_br: Raio

# str12608
source: PDG
pt_br: Proa inicial

# str12609
source: Initial mag. course
pt_br: Proa final

# str12610
source: Final mag. course
pt_br: Ponto de início

# str12611
source: Starting point
pt_br: Ponto final

# str12612
source: Endpoint
pt_br: Comentário

# str13001
source: Route Segment Parameters
pt_br: Parâmetros de Segmentos de Rota

# str13002
source: Route segment type
pt_br: Tipo de segmento de rota

# str13003
source: Straight segment
pt_br: Segmento em reta

# str13004
source: Turn to heading
pt_br: Curva para uma proa

# str13005
source: Intercept track
pt_br: Interceptar uma trajetória com uma proa em direção ou longe da instalação

# str13006
source: Turn to facility/ WPT
pt_br: Curva em direção a uma instalação / WPT especificada

# str13007
source: Turn and intercept
pt_br: Interceptar uma trajetória em direção ou longe da instalação com um ângulo especificado de interceptação

# str13100
source: Straight segment
pt_br: Segmento em Reta

# str13101
source: Current heading (in degrees magnetic):
pt_br: Proa atual (em graus magnéticos):

# str13102
source: Current altitude/ height:
pt_br: Altitude/ altura atual:

# str13103
source: Segment completion variant
pt_br: Variante de conclusão de segmento

# str13104
source: Designated at an distance
pt_br: Designado numa distância

# str13105
source: Over facility/WPT
pt_br: Sobre a Instalação/WPT

# str13107
source: Height:
pt_br: Altura:

# str13201
source: Turn onto the specified course
pt_br: Curva para o curso especificado

# str13202
source: Current true course:
pt_br: Proa atual:

# str13203
source: Next true course:
pt_br: Próxima proa:

# str13204
source: Angle of the turn:
pt_br: Ângulo da curva:

# str13205
source: Current altitude/ height:
pt_br: Altitude/ altura atual:

# str13206
source: Turn:
pt_br: Curva:

# str13207
source: Left
pt_br: Esquerda

# str13208
source: Right
pt_br: Direita

# str13301
source: Intercept facility radial/bearing
pt_br: Interceptar uma trajetória com uma proa em direção ou longe da instalação

# str13302
source: Reference Nav/WPT:
pt_br: Instalação de trajetória:

# str13303
source: Turn:
pt_br: Curva:

# str13304
source: Heading (in degrees magnetic):
pt_br: Proa (em graus magnéticos):

# str13305
source: Determine course by facility/WPT
pt_br: Determinar course pela instalação/WPT

# str13306
source: Turn angle:
pt_br: Ângulo de curva

# str13307
source: Current altitude/ height:
pt_br: Altitude/ altura atual:

# str13308
source: Current heading (in degrees magnetic):
pt_br: Proa atual (em graus magnéticos):

# str13309
source: Straight track length:
pt_br: Comprimento de trajetória em reta:

# str13310
source: Allowable intervals:
pt_br: Intervalos permitidos:

# str13311
source: Towards the facility:
pt_br: Em direção à instalação:

# str13312
source: Away from the facility:
pt_br: Longe da instalação:

# str13313
source: From
pt_br: A partir de

# str13314
source: ° To
pt_br: º Para

# str13315
source: Left
pt_br: Esquerda

# str13316
source: Right
pt_br: Direita

# str13401
source: Turn onto the specified facility/WPT
pt_br: Curva para instalação/WPT especificada

# str13402
source: Current heading (in degrees magnetic):
pt_br: Proa atual (em graus magnéticos):

# str13403
source: Next heading (in degrees magnetic):
pt_br: Próxima proa (em graus magnéticos):

# str13404
source: Turn angle:
pt_br: Ângulo de curva:

# str13405
source: Current altitude/ height:
pt_br: Altitude/ altura atual:

# str13406
source: Facility:
pt_br: Instalação:

# str13407
source: Turn:
pt_br: Curva:

# str13408
source: Left
pt_br: Esquerda

# str13409
source: Right
pt_br: Direita

# str13501
source: Onto the facility radial / bearing
pt_br: Para a instalação especificada com a especificação do ângulo de junção de uma nova trajetória nominal

# str13502
source: Tracking facility:
pt_br: Instalação de trajetória:

# str13503
source: Turn:
pt_br: Curva:

# str13504
source: Left
pt_br: Esquerda

# str13505
source: Right
pt_br: Direita

# str13506
source: True course:
pt_br: Proa:

# str13507
source: Determine heading by facility/WPT
pt_br: Determinar proa pela instalação/WPT

# str13508
source: Angle of interception:
pt_br: Ângulo de interceptação:

# str13509
source: Current altitude/ height:
pt_br: Altitude/ altura atual:

# str13510
source: Current heading (in degrees magnetic):
pt_br: Proa atual (em graus magnéticos):

# str13511
source: DR length:
pt_br: Comprimento do DR:

# str13512
source: Recommended ranges:
pt_br: Alcances recomendados:

# str13513
source: From
pt_br: A partir de

# str13514
source: ° To
pt_br: º Para

# str13515
source: toward
pt_br: para a instalação

# str13516
source: away
pt_br: longe da instalação

# str15001
source: PDG of the entire procedure:
pt_br: PDG do procedimento inteiro:

# str15002
source: PDG in the TIA:
pt_br: PDG na TIA:

# str15003
source: PDG in the TA:
pt_br: PDG na TA:

# str15009
source: Textbox of necessary for departure distance contains incorrect value.
pt_br: Caixa de texto necessária para distância de saída contém valor incorreto.

# str15010
source: Procedure for omnidirectional departure cannot be designed for
pt_br: Procedimento para saída onidirecional não pode ser projetada para

# str15011
source: runway
pt_br: pista

# str15012
source: Required gradient exceeds
pt_br: Gradiente requerido excede

# str15014
source: Page 1 -
pt_br: Página 1 -

# str15015
source: Runway direction designator:
pt_br: Designador de direção de pista:

# str15016
source: RWY TRUE BRG:
pt_br: RUMO VERDADEIRO DA RWY:

# str15017
source: RWY magnetic course:
pt_br: Curso magnético da RWY:

# str15018
source: RWY length (m):
pt_br: Comprimento da RWY (m):

# str15019
source: Radius covering area of obstacles assessment (m):
pt_br: Raio cobrindo a área de avaliação de obstáculos (m):

# str15020
source: Information about obstacles
pt_br: Informação sobre obstáculos

# str15021
source: Max. distance from the center of Area 3 (m):
pt_br: Distância max. do centro da Área 3 (m):

# str15022
source: Number within set radius of Area 3:
pt_br: Número dentro do conjunto de raios da Área 3:

# str15023
source: 'PDG' textbox contains incorrect value.
pt_br: a caixa de texto do ' PDG ' contém valor incorreto.

# str15024
source: Procedure for omnidirectional departure cannot be designed for the calculated gradient >=
pt_br: O procedimento para saída onidirencional não pode ser projetado para o gradiente calculado >=

# str15025
source: Page 2 -
pt_br: Página 2 -

# str15026
source: PDG within TIA:
pt_br: PDG dentro da TIA:

# str15027
source: Height at which a gradient in excess of 3.3% is no longer required:
pt_br: Altura na qual o gradiente excedente a 3,3% não é mais requerido:

# str15029
source: Min. altitude of turn:
pt_br: Altitude min. de curva:

# str15030
source: Obstacles causing…
pt_br: Obstáculos afetando...

# str15031
source: Min. PDG:
pt_br: PDG min.:

# str15032
source: Altitude of return to the nominal gradient:
pt_br: Altitude de retorno para o gradiente nominal:

# str15033
source: Min. altitude of turn:
pt_br: Altitude min. da curva:

# str15034
source: 'Unified PDG for the entire procedure' - option has been switched on
pt_br: A opção 'PDG unificado para o procedimento inteiro' foi acionada

# str15035
source: 'Addition to TIA' textbox contains incorrect value.
pt_br: A caixa de texto 'Acréscimo ao TIA' contém valor incorreto.

# str15036
source: 'PDG within TA' textbox contains incorrect value.
pt_br: A caixa de texto 'PDG dentro da TA' contém valor incorreto.

# str15037
source: Page 3 -
pt_br: Página 3 -

# str15038
source: TNA/H shortage:
pt_br: Escassez de TNA/H:

# str15039
source: TIA length:
pt_br: Comprimento da TIA:

# str15040
source: Addition to TIA length:
pt_br: Acréscimo ao comprimento da TIA:

# str15041
source: PDG in the TIA:
pt_br: PDG na TIA:

# str15042
source: Eliminate TNA/H shortage within TA
pt_br: Eliminar escassez de TNA/H dentro da TA

# str15043
source: PDG in the TA:
pt_br: PDG na TA:

# str15044
source: <- Current step cancellation
pt_br: <- Cancelamento do passo atual

# str15046
source: Page 4 -
pt_br: Página 4 -

# str15047
source: PDG in the TIA:
pt_br: PDG na TIA:

# str15048
source: PDG in the TA:
pt_br: PDG na TA:

# str15050
source: TIA length:
pt_br: Comprimento da TIA

# str15051
source: Procedure for omnidirectional departure cannot be designed for the calculated gradient >=
pt_br: O procedimento para saída onidirencional não pode ser projetado para o gradiente calculado >=

# str15052
source: Number within the radius of
pt_br: Número dentro do raio de

# str15056
source: Input data on RWY
pt_br: Inserir dado na RWY

# str15063
source: Omnidirectional
pt_br: Onidirecional

# str15066
source: Omnidirectional Departure
pt_br: Saída Onidirecional

# str15069
source: Report on Obstacles
pt_br: Relatório de Obstáculos

# str15070
source: PANDA application is not connected
pt_br: Aplicação PANDA não está conectada

# str15071
source: 'ArcMap' error number =
pt_br: Número de erro 'ArcMap' =

# str15072
source: Area
pt_br: Área

# str15073
source: 'ESRI ArcMap' error !!!
pt_br: Erro 'ESRI ArcMap' !!!

# str15074
source: Number of obstacles within PAA:
pt_br: Número de obstáculos dentro da PAA:

# str15075
source: Preliminary Assessment Area
pt_br: Área de Avaliação Preliminar

# str15076
source: Calculation Report. Departure Routes / Without track guidance
pt_br: Relatório de Cálculo. Rotas de Saída / Sem orientação de trajetória

# str15077
source: Calculation Report. Departure Routes / With track guidance
pt_br: Relatório de Cálculo. Rotas de Saída / Com orientação de trajetória

# str15078
source: Number of obstacles within obstacle assessment area:
pt_br: Número de obstáculos dentro da área de avaliação de obstáculos:

# str15079
source: Straight departure
pt_br: Saída em reta

# str15080
source: Primary
pt_br: Primário

# str15081
source: Secondary
pt_br: Secundário

# str15082
source: Number of obstacles within departure area:
pt_br: Número de obstáculos dentro da área de saída:

# str15083
source: TNA/H is determined by minimum altitude
pt_br: TNA/H é determinado pela atitude mínima

# str15084
source: Number of obstacles within TIA:
pt_br: Número de obstáculos dentro da TIA:

# str15085
source: TNA/H is formed by obstacle with ID
pt_br: TNA/H é formada por obstáculo com ID

# str15086
source: . To get more detailed information press the button.
pt_br: . Para obter mais informações detalhadas pressione o botão.

# str15087
source: Obstacle clearance is calculated for the gradient
pt_br: A área livre de obstáculos é calculada pelo gradiente

# str15088
source: % within TA
pt_br: % dentro da TA

# str15089
source: Save report to ...
pt_br: Salvar relatório para ...

# str15090
source: Turn Initiation Area
pt_br: Área de Iniciação de Curva

# str15092
source: Critical obstacles
pt_br: Obstáculo críticos

# str15093
source: Dominant obstacles
pt_br: Obstáculos dominantes

# str15094
source: Optimal value:
pt_br: Valor ótimo:

# str15095
source: Turn parameters' values do not allow putting on the course onto the specified waypoint.
pt_br: Os valores dos parâmetros de curva não permitem colocação em curso para o waypoint especificado.

# str15096
source: DME Distance:
pt_br: Distância do DME:

# str15097
source: Valid range of distance:
pt_br: Alcance válido da distância:

# str15098
source: from
pt_br: a partir de

# str15099
source: to
pt_br: para

# str15100
source: Allowable interval of bearings: from
pt_br: Intervalos permitidos dos rumos:

# str15101
source: VOR Radial:
pt_br: Radial do VOR:

# str15102
source: Allowable interval of radials: from
pt_br: Intervalos permitidos dos radiais:

# str15103
source: to
pt_br: para

# str15104
source: Bearing to NDB:
pt_br: Rumo para NDB:

# str15105
source: 'Distance' textbox contains incorrect value.
pt_br: A caixa de texto 'Distância' contém valor incorreto.

# str15106
source: Optimal value:
pt_br: Valor ótimo:

# str15107
source: Page 1 -
pt_br: Página 1 -

# str15108
source: Runway direction true bearing:
pt_br: Rumo verdadeiro da direção de pista:

# str15109
source: RWY TRUE BRG:
pt_br: RUMO VERDADEIRO DA RWY:

# str15110
source: RWY magnetic course:
pt_br: Curso magnético da RWY:

# str15111
source: Runway length:
pt_br: Comprimento de pista:

# str15112
source: Options of the Area 1 length determination:
pt_br: Opções da determinação do comprimento da Área 1:

# str15113
source: Radius covering area of obstacles assessment (m):
pt_br: Raio cobrindo a área de avaliação de obstáculos (m):

# str15114
source: Obstacles information:
pt_br: Informação de obstáculos:

# str15115
source: Max. distance from the center of Area 3:
pt_br: Distância max. do centro da Área 3:

# str15116
source: Number within set radius of Area 3:
pt_br: Número dentro do conjunto de raios da Área 3:

# str15117
source: 'Course displacement' textbox contains incorrect value.
pt_br: A caixa de texto 'Deslocamento de curso' contém valor incorreto.

# str15118
source: Page 2 -
pt_br: Página 2 -

# str15119
source: Course displacement:
pt_br: Deslocamento de curso:

# str15121
source: Minimal OIS gradient plus 0.8% of the distance from the DER:
pt_br: O gradiente mínimo do OIS mais 0,8% da distância do DER:

# str15122
source: Height at which a gradient in excess of 3.3% is no longer required:
pt_br: Altura na qual o gradiente excedente a 3,3% não é mais requerido:

# str15124
source: Page 3 -
pt_br: Página 3 -

# str15125
source: Magnetic track:
pt_br: Trajetória magnética:

# str15126
source: Track adjustment:
pt_br: Ajustamento de trajetória:

# str15128
source: Height at which a gradient in excess of 3.3% is no longer required:
pt_br: Altura na qual o gradiente excedente a 3,3% não é mais requerido:

# str15130
source: Obstacle causing course displacement:
pt_br: Obstáculo afetando o deslocamento de curso:

# str15131
source: Obstacle causing PDG:
pt_br: Obstáculo afetando o PDG:

# str15132
source: 'IAS' textbox contains incorrect value.
pt_br: A caixa de texto 'IAS' contém valores incorretos.

# str15133
source: 'Bank angle' textbox contains incorrect value.
pt_br: A caixa de texto 'Ângulo de Inclinação Lateral' contém valor incorreto.

# str15134
source: Obstacle causing turn:
pt_br: Obstáculo afetando curva:

# str15135
source: PDG of the obstacle clearance line:
pt_br: PDG da linha livre de obstáculo:

# str15136
source: Distance from DER:
pt_br: Distância a partir DER:

# str15138
source: Minimum turn angle:
pt_br: Ângulo mínimo da curva

# str15139
source: Within entire area straight departure is provided by using
pt_br: Dentro da área inteira de saída em reta, é fornecido usando

# str15140
source: % gradient
pt_br: % gradiente

# str15141
source: Page 4 -
pt_br: Página 4 -

# str15142
source: Aircraft category:
pt_br: Categoria de aeronave:

# str15144
source: Bank angle:
pt_br: Ângulo de inclinação lateral:

# str15145
source: Diapason of IAS values:
pt_br: Diapasão dos valores de IAS:

# str15147
source: Turn:
pt_br: Curva:

# str15148
source: Turning Point type is: Designated at an altitude/height
pt_br: O tipo de Ponto de Curva é: Designado em uma altitude/altura

# str15149
source: Turning Point type is: Designated at a FIX
pt_br: O tipo de Ponto de Curva é: Designado em um FIXO

# str15150
source: Turns before DER are accommodated
pt_br: Curvas antes que os DER estejam acomodados

# str15151
source: Turns before DER are not accommodated
pt_br: Curvas antes que os DER não estejam acomodados

# str15152
source: 'PDG' textbox contains incorrect value.
pt_br: A caixa de texto ' PDG ' contém valor incorreto.

# str15153
source: 'Course displacement' textbox contains incorrect value.
pt_br: A caixa de texto 'Deslocamento de curso' contém valor incorreto.

# str15154
source: Obstacle causing turn:
pt_br: Obstáculo afetando curva:

# str15155
source: PDG of the obstacle clearance line:
pt_br: PDG da linha livre de obstáculo:

# str15156
source: Distance from DER:
pt_br: Distância do DER:

# str15157
source: Minimum turn angle:
pt_br: Ângulo mínimo de curva:

# str15161
source: Valid range of turn height: from
pt_br: Alcance válido da altura de curva:

# str15162
source: to
pt_br: para

# str15163
source: It is impossible to form FIX in the given range of altitudes.
pt_br: É impossível formar um FIXO nos alcances de altitudes dados.

# str15164
source: Page 5 -
pt_br: Página 5 -

# str15165
source: Limited altitudes of TP:
pt_br: Altitudes limitadas do TP:

# str15166
source: Minimum turn height above DER:
pt_br: Altura de curva mínima acima do DER:

# str15167
source: Maximum turn height above DER:
pt_br: Altura de curva máxima acima do DER:

# str15168
source: Departure track in degrees magnetic:
pt_br: Trajetória de saída em graus magnéticos:

# str15169
source: Control over parameters of Area 1
pt_br: Controle sobre os parâmetros da Área 1

# str15170
source: Departure track adjustment:
pt_br: Ajustamento de trajetória de saída:

# str15171
source: PDG in the Area 1:
pt_br: PDG na Área 1:

# str15172
source: PANDA optimal solution (Minimum PDG and Displacement of track for Area 1 of turning departure)
pt_br: Solução ótima do PANDA (PDG mínimo e Deslocamento de trajetória para a Área 1 da saída em curva)

# str15173
source: 'TNH' textbox contains incorrect value.
pt_br: A caixa de texto 'TNH' contém valor incorreto.

# str15174
source: Textbox
pt_br: Caixa de texto

# str15175
source: contains incorrect value.
pt_br: contém valor incorreto.

# str15176
source: Maximum value:
pt_br: Valor Máximo:

# str15178
source: Page 6 -
pt_br: Página 6 -

# str15179
source: Turn at a designated turning point
pt_br: Curva em um ponto de curva designado

# str15180
source: Intersecting facility
pt_br: Instalação de intercessão

# str15181
source: Facility type
pt_br: Tipo de instalação

# str15182
source: Turn designated at an altitude/height
pt_br: Curva designada numa altitude/altura

# str15183
source: Turning altitude:
pt_br: Altitude de curva:

# str15184
source: Select a variant.
pt_br: Selecionar uma variante.

# str15185
source: 'Next segment course' textbox contains incorrect value.
pt_br: A caixa de texto 'Próximo curso de segmento' contém valor incorreto.

# str15186
source: 'Joining angle' textbox contains incorrect value.
pt_br: A caixa de texto 'ângulo de junção' contém valor incorreto.

# str15187
source: 'Stabilization time' textbox contains incorrect value.
pt_br: A caixa de texto 'Tempo de estabilização' contém valor incorreto.

# str15188
source: Page 7 -
pt_br: Página 7 -

# str15189
source: Next segment course:
pt_br: Próximo curso de segmento:

# str15190
source: Facility:
pt_br: Instalação:

# str15191
source: Stabilization time:
pt_br: Tempo de Estabilização:

# str15194
source: DR length:
pt_br: Comprimento do DR:

# str15195
source: Onto facility/FIX/WPT
pt_br: Para instalação/FIXO/WPT

# str15197
source: Nominal course is not specified
pt_br: O curso nominal não é especificado

# str15198
source: Page 8 -
pt_br: Página 8 -

# str15199
source: On the inner side of the turn:
pt_br: No lado interno da curva:

# str15200
source: Parallel to final course
pt_br: Paralelo ao curso final

# str15201
source: Splay area at 15° from the final course
pt_br: Alargar área em 15º a partir do curso final

# str15202
source: Splay facility area
pt_br: Alargar área de instalação

# str15203
source: On the inner side of the turn areas were joined in line with PANS-OPS rules
pt_br: No lado interno das áreas de curva, foram juntadas em linha com regras PANS-OPS

# str15204
source: On the outer side of the turn:
pt_br: No lado externo da curva

# str15208
source: On the outer side of the turn areas were joined in line with PANS-OPS rules
pt_br: No lado externo das áreas de curva, foram juntadas em linha com regras PANS-OPS

# str15209
source: Select a variant.
pt_br: Selecionar uma variante.

# str15210
source: Page 9 -
pt_br: Página 9 -

# str15211
source: Construction on the inner side:
pt_br: Construção no lado interno:

# str15212
source: Resume track guidance
pt_br: Retomar orientação de trajetória

# str15213
source: 30° rule
pt_br: Regra de 30º

# str15214
source: Along line 'facility-earliest TP'
pt_br: Ao longo da linha 'Instalação-primeiro TP'

# str15215
source: Construction on the outer side:
pt_br: Construção no lado externo:

# str15220
source: TIA length:
pt_br: Comprimento da TIA:

# str15222
source: IAS to TAS calc. altitude:
pt_br: IAS para o calc. de altitude TAS:

# str15223
source: Distance from earliest TP to DER:
pt_br: Distância do primeiro TP para o DER:

# str15224
source: System has calculated acceptable PDG within TIA.
pt_br: O sistema calculou um PDG aceitável dentro da TIA.

# str15225
source: <- Current step cancellation
pt_br: <- Cancelamento do passo atual

# str15226
source: Page 3 -
pt_br: Página 3 -

# str15227
source: Magnetic course:
pt_br: Curso magnético:

# str15228
source: Course displacement:
pt_br: Deslocamento de curso:

# str15230
source: Height of return to the nominal gradient:
pt_br: Altura de retorno para o gradiente nominal:

# str15232
source: Obstacle causing course displacement:
pt_br: Obstáculo afetando o deslocamento de curso:

# str15233
source: Obstacle causing gradient:
pt_br: Obstáculos afetando gradiente:
