Repository: Ceyhun1222/myproject
Catalog: Aran/Panda/Departure/trunk/Properties/Resources.*.resx
Languages: pt_br

# str36102
source: Turn and interception of a specified radial/ bearing
pt_br: Curva e interseção de um radial/rumo especificado

# str36103
source: Turn towards a specified facility/ WPT/ FIX
pt_br: Curva em direção a uma instalação/ WPT/ FIXO especificada

# str36301
source: No track to the facility is specified
pt_br: Nenhuma trajetória para instalação é especificada

# str36302
source: Onto the specified radial
pt_br: Para o radial especificado

# str36303
source: Onto the specified bearing
pt_br: Para o rumo especificado

# str36304
source: Specify the heading value
pt_br: Especificar o valor da proa

# str36305
source: Select an orienting Facility/ WPT/ FIX
pt_br: Selecionar uma instalação orientando /WPT /FIXO

# str37001
source: On the inner side of the turn
pt_br: No lado interno da curva

# str37002
source: On the outer side of the turn
pt_br: No lado externo da curva

# str37101
source: Parallel to the nominal track after the turn
pt_br: Paralelo à trajetória nominal após a curva

# str37102
source: Splayed from the nominal track at an angle of 15 degrees
pt_br: Alargado a partir da trajetória nominal em um ângulo de 15 graus

# str37103
source: Connect the earliest TP to abeam navigation aid
pt_br: Conectar o primeiro TP ao través do auxílio à navegação

# str37104
source: Parallel to the nominal track after the turn
pt_br: Paralelo à trajetória nominal após a curva

# str37105
source: Splayed from the nominal track at an angle of 15 degrees
pt_br: Alargado a partir da trajetória nominal em um ângulo de 15 graus

# str37106
source: Connect the tangent point (P) to abeam navigation aid
pt_br: Conectar o ponto tangente (P) através do auxílio à navegação

# str38001
source: On the inner side of the turn
pt_br: No lado interno da curva

# str38002
source: On the outer side of the turn
pt_br: No lado externo da curva

# str38031
source: Based on the line beyond which guidance is available
pt_br: Baseado na linha além da qual a orientação está disponível

# str38032
source: Based on the 30° line
pt_br: Baseado na linha de 30º

# str38033
source: Based on Navaid – Earliest TP
pt_br: Baseado em um auxílio á navegação - Primeiro TP

# str38034
source: Based on the line beyond which guidance is available
pt_br: Baseado na linha além da qual a orientação está disponível

# str38035
source: Based on the 30° line
pt_br: Baseado na linha de 30º

# str38036
source: Based on Navaid – Tangent point (P)
pt_br: Baseado em um auxílio á navegação - Ponto tangente (P)

# str39001
source: INITIAL
pt_br: INICIAL

# str39002
source: CURRENT
pt_br: ATUAL

# str39003
source: Altitude resulting from PDG in the TIA and TA:
pt_br: Altitude resultante do PDG na TIA e na TA:

# str39004
source: CONTROL MODE
pt_br: MODO DE CONTROLE

# str39011
source: Control PDG in the TIA
pt_br: Controlar o PDG na TIA

# str39012
source: Control PDG in the TA
pt_br: Controlar o PDG na TA

# str39013
source: Calculate a unified PDG
pt_br: Calcular um PDG unificado

# str39014
source: No
pt_br: Não

# str39015
source: Yes
pt_br: Sim

# str39017
source: Turning area is limited by distance:
pt_br: Area de curva limitado pela distancia do:

# str39018
source: Enroute req. altitude:
pt_br: Altutuda de Enroute:

# str39019
source: Procedure termination altitude:
pt_br: Altitude da terminacao do procedimento:

# str40000
source: Name
pt_br: Nome

# str40001
source: Type
pt_br: ID

# str40002
source: Lateral distance from DNT
pt_br: Distância lateral do DNT

# str40003
source: Distance from DER along DNT
pt_br: Distância a partir do DER até o DNT

# str40004
source: Hor. accuracy
pt_br: Precisão hor.

# str40005
source: Height above DER
pt_br: Altura acima do DER

# str40006
source: Vert. accuracy
pt_br: Precisão vert.

# str40007
source: Gradient to the obstacle top, %
pt_br: Gradiente para o topo do obstáculo, %

# str40009
source: Req. H 0.8%
pt_br: H exig. 0.8%

# str40010
source: Req H > 60 m
pt_br: H exig. > 60m

# str40011
source: Req. gradient, %
pt_br: Gradiente exig., %

# str40013
source: Track length of climbing at PDG
pt_br: Comprimento da trajetória de subida no PDG

# str40014
source: Req. height reached using PDG
pt_br: Req. de altura alcançada utilizando PDG

# str40015
source: Distance to obstacle causing gradient:
pt_br: Distância para o obstáculo afetando o gradiente:

# str40016
source: A new PDG operational distance:
pt_br: Uma nova distância operacional do PDG:

# str40018
source: Distance from DER covering obstacles causing TNA/H:
pt_br: Distância do DER abrangendo obstáculos afetando o TNA/H:

# str40020
source: Distance from DER to TIA latest border:
pt_br: Distância do DER para a última fronteira da TIA:

# str40021
source: DER elevation relative to MSL:
pt_br: Elevação do DER em relação ao MSL:

# str40023
source: Departure magnetic course:
pt_br: Curso magnético de saída:

# str40024
source: Departure course displacement:
pt_br: Deslocamento do curso de saída:

# str40025
source: Obstacle causing PDG:
pt_br: Obstáculo afetando o PDG:

# str40026
source: Height resulting from PDG
pt_br: Altura resultante do PDG

# str40027
source: H penetration
pt_br: H de penetração

# str40028
source: BRG. GEO. , °
pt_br: BRG. GEO. , º

# str40029
source: Shortage,
pt_br: Escassez,

# str40030
source: Close-In
pt_br: Fechar

# str40031
source: Req. TNH
pt_br: TNH Exig.

# str40101
source: Altitude at K-line:
pt_br: Altitude em K-line:

# str40102
source: Height at K-line:
pt_br: Altura em K-line:

# str40104
source: Req. H
pt_br: H Req.

# str40105
source: Clearance calculation
pt_br: Relatório de Obstáculos
