Repository: Ceyhun1222/myproject
Catalog: Aran/Panda/Arrival/trunk/My Project/Resources.*.resx
Languages: pt_br, ru_ru

# str00001
source: Non-precision
pt_br: Nao precisao
ru_ru: Неточный заход

# str00002
source: Precision
pt_br: Precisao
ru_ru: Точный заход

# str00003
source: Initial approach
pt_br: Aproximacao inicial
ru_ru: Начальный участок

# str00004
source: Approach profile
pt_br: Perfil de aproximacao
ru_ru: Профиль захода на посадку

# str00010
source: km/h
ru_ru: км/час

# str00011
source: min
ru_ru: мин

# str00013
source: m/min
ru_ru: м/мин

# str00014
source: °/sec
pt_br: °/seg
ru_ru: °/сек

# str00015
source: sec
pt_br: seg
ru_ru: сек

# str00016
source: ft/min
ru_ru: фт/мин

# str00017
source: Kt
ru_ru: Узлы

# str00018
source: ft
ru_ru: фт

# str00019
source: km
ru_ru: км

# str00020
source: NM
ru_ru: м.м

# str00021
source: m
ru_ru: м

# str00080
source: PANDA - Approach
pt_br: PANDA - Aproximacao
ru_ru: PANDA - Заход на посадку

# str00090
source: Approach
pt_br: Aproximacao
ru_ru: Заход на посадку

# str00101
source: Circling
pt_br: Circular
ru_ru: Визуальный маневр

# str00102
source: RWY / Application. type
pt_br: RWY / Tipo de aprox.
ru_ru: ВПП и тип захода

# str00103
source: Final approach track
pt_br: Trajetoria de aproximacao final
ru_ru: Курс конечного участка

# str00104
source: Final approach
pt_br: Aproximacao final
ru_ru: Конечный участок

# str00105
source: Intermediate segment
pt_br: Segmento intermediario
ru_ru: Промежуточный участок

# str00106
source: over facility
pt_br: sobre a instalacao
ru_ru: над средством

# str00107
source: Reversal/Racetrack
pt_br: Reversao/Hipodromo
ru_ru: Тип схемы

# str00108
source: SDF
ru_ru: КТ снижения

# str00110
source: Turning missed app.
pt_br: Aprox. perdida em curva
ru_ru: Уход с разворотом

# str00112
source: Turn parameters
pt_br: Parametros de curva
ru_ru: Параметры разворота

# str00113
source: Miss. app. dir.
pt_br: Direcao de aprox. perdida
ru_ru: Направление ухода

# str00114
source: Turn area construction
pt_br: Construcao da area de curva
ru_ru: Зоны разворота

# str00115
source: Secondary areas
pt_br: Areas secundarias
ru_ru: Дополнительная зона

# str00116
source: Miss. app. Termination
pt_br: Terminacao de aprox. perdida
ru_ru: Завершение ухода

# str00150
source: Back
pt_br: Voltar
ru_ru: Назад

# str00151
source: Next
pt_br: Proximo
ru_ru: Далее

# str00153
source: Cancel
pt_br: Cancelar
ru_ru: Отмена

# str00154
source: Report
pt_br: Relatorio
ru_ru: Отчет

# str00155
source: Profile
pt_br: Perfil
ru_ru: Профиль

# str00156
source: Save files...
pt_br: Salvar arquivos…
ru_ru: Сохранить файлы...

# str00157
source: Non-precision
pt_br: Nao precisao
ru_ru: Неточный

# str00158
source: Precision
pt_br: Precisao
ru_ru: Точный

# str00159
source: Initial Approach
pt_br: Aproximacao inicial
ru_ru: Начальный участок

# str00160
source: Dead Reckoning
pt_br: Navegacao Estimada
ru_ru: Линия пути счисления

# str00201
source: RWY and ILS options
pt_br: Opcoes de RWY e ILS
ru_ru: ВПП и параметры ILS

# str00202
source: Precision segment
pt_br: Segmento de precisao
ru_ru: Точный участок

# str00203
source: Intermediate segment
pt_br: Segmento intermediario
ru_ru: Промежуточный участок

# str00210
source: Permissible range:
pt_br: Alcance permitido:
ru_ru: Допустимый диапазон:

# str00220
source: Recomended range:
pt_br: Alcance recomandado:
ru_ru: Рекомендуемый диапазон:

# str00221
source: from
pt_br: a partir de
ru_ru: от

# str00222
source: to
pt_br: para
ru_ru: до

# str00223
source: Altitude
ru_ru: Абс. высота

# str00224
source: Height
pt_br: Altura
ru_ru: Отн. высота

# str00225
source: Right
pt_br: Direita
ru_ru: Правый

# str00226
source: Left
pt_br: Esquerda
ru_ru: Левый

# str00227
source: Radial:
ru_ru: Радиал:

# str00228
source: Bearing:
pt_br: Rumo:
ru_ru: Пеленг:

# str00229
source: DME distance:
pt_br: Distancia DME:
ru_ru: DME расстояние:

# str00230
source: Before facility
pt_br: Antes da instalacao
ru_ru: До средства

# str00231
source: After facility
pt_br: Depois da instalacao
ru_ru: После средства

# str00232
source: True course:
pt_br: Curso verdadeiro:
ru_ru: Истинный курс:

# str00233
source: Absent
pt_br: Ausente
ru_ru: Отсутствует

# str00234
source: Elevation
pt_br: Elevacao
ru_ru: Абс. высота

# str00300
source: Wrong parameters of RWY
pt_br: Parametros errados de RWY
ru_ru: Исходные данные о ВПП ошибочные

# str00301
source: Unable to create intersection.
pt_br: Nao foi possivel criar a intersecao
ru_ru: Невозможно создать пересечение.

# str00302
source: wrong value.
pt_br: valor errado.
ru_ru: заполнено некорректно.

# str00303
source: Solution does not exist.
pt_br: A solucao nao existe.
ru_ru: Решение не существует.

# str00304
source: There is no appropriate facility to create FIX.
pt_br: Nao existe instalacao apropriada para criar um FIXO.
ru_ru: Нет подходящего средства для создания FIX.

# str00305
source: 'PANDA' application is not linked up.
pt_br: A aplicacao 'PANDA' nao esta conectada.
ru_ru: Приложение 'PANDA' не подключено.

# str00500
source: OCH is greater than FAF height. Increase FAF height.
pt_br: O OCH e superior a altura do FAF. Aumentar a altura do FAF.
ru_ru: OCH больше высоты FAF. Увеличьте высоту FAF.

# str00501
source: IAF altitude/height is lower than minimum safe flight altitude/height.
pt_br: Altitude/altura do IAF e menor que a altitude/altura minima de seguranca de voo.
ru_ru: Высота IAF меньше чем минимальная безопасная высота полета в схеме.

# str00502
source: Unrounded value:
pt_br: Valor nao arredondado:
ru_ru: Неокругленное значение:

# str00503
source: Select solution.
pt_br: Selecionar solucao.
ru_ru: Выберите один из вариантов.

# str00504
source: Increase FAF altitude.
pt_br: Aumentar a altitude do FAF
ru_ru: Поднимите высоту FAF.

# str00505
source: To the intersection with radial
pt_br: Para a intercessão com o radial
ru_ru: До пересечения с радиалом

# str00506
source: The optimal lenght of Final approach segment is
pt_br: O comprimento otimo do Segmento de Aprox. Final e
ru_ru: Оптимальная длина конечного участка

# str00507
source: To the intersection with bearing
pt_br: Para a intercessão com o rumo
ru_ru: До пересечения с пеленгом

# str00508
source: To the intersection with distance
pt_br: Para a intercessão com o distancia
ru_ru: До пересечения с расстоянием

# str00509
source: Straight segment up to the height
pt_br: Segmento em Reta até a altura
ru_ru: Прямой сегмент до высоты

# str00510
source: Straight segment till WPT
pt_br: Segmento em Reta até o WPT
ru_ru: Прямой сегмент до WPT

# str00511
source: Course interception
pt_br: Interceptação do curso
ru_ru: Перехват курса

# str00512
source: does not exist in the database
pt_br: nao existe no banco de dados
ru_ru: отсутствует в базе

# str00513
source: Intersection facility
pt_br: Instalacao de intersecao
ru_ru: РНС пересечения

# str00514
source: There is no intersection facility.
pt_br: Nao existe instalacao de intersecao
ru_ru: Нет средства пересечения.

# str00515
source: There is no guidance facility.
pt_br: Nao existe instalacao de orientacao
ru_ru: Нет средства наведения.

# str00516
source: In the direction selected it is impossible to put on the course onto the specified waypoint.
pt_br: Na direcao selecionada e impossivel colocar no curso para o waypoint especificado.
ru_ru: На данную точку маршрута не возможно выйти в зтом направлении.

# str00517
source: It is not possible to put on the course onto the way point given from other directions.
pt_br: Nao e possivel colocar no curso para o waypoint dado de outras direcoes.
ru_ru: На данную точку маршрута не возможно выйти из других направлений.

# str00518
source: 'Definitions' database is absent.
pt_br: O banco de dados 'Definitions' esta ausente.
ru_ru: База данных 'Definitions' отсутствует.

# str00519
source: 'APP_FIX' layer is not found
pt_br: O layer 'APP_FIX' nao e encontrado
ru_ru: Слой 'APP_FIX' не найден.

# str00520
source: A minimum of obstacle clearance in the intermediate approach segment cannot be provided due to low FAP height.
pt_br: O minimo livre de obstaculos no segmento de aproximacao intermediario nao pode ser fornecido devido a baixa altura do FAP.
ru_ru: Высота FAP не позволяет обеспечить минимальный запас высоты над препятствиями для безопасного снижения в пределах промежуточного участка.

# str00521
source: Starting point of the
pt_br: Ponto inicial de
ru_ru: Точка начала

# str00522
source: Ending point of the
pt_br: Ponto final de
ru_ru: Точка выхода из

# str00523
source: turn
pt_br: curva
ru_ru: разворота

# str00524
source: Missed approach end point
pt_br: Ponto final da aproximacao perdida
ru_ru: Конечная точка процедуры ухода на второй круг

# str00525
source: : Out of licensed area.
pt_br: : fora da area licenciada.
ru_ru: : вне лицензированной зоны.

# str00526
source: ILS database is empty.
pt_br: O banco de dados ILS esta vazio.
ru_ru: База данных ILS пуст.

# str00527
source: OCH is greater than SDF height. Increase SDF height.
pt_br: O OCH e maior que a altura do SDF. Aumentar a altura do SDF
ru_ru: OCH больше высоты SDF. Увеличте высоту SDF.

# str00528
source: OCH is greater than SoIL height. Increase SoIL height.
pt_br: O OCH e maior que a altura do SoIL. Aumentar a altura do SoIL.
ru_ru: OCH больше высоты начала ЛПП. Увеличте высоту начала ЛПП.

# str00531
source: Unknown type of Facility.
pt_br: Tipo de Instalacao desconhecida.
ru_ru: Тип средства не известен.

# str00601
source: Page 1 -
pt_br: Pagina 1 -
ru_ru: Страница 1 -

# str00602
source: List of runways forming the area:
pt_br: Lista das RWY formando a area:
ru_ru: Список ВПП участвующих в формировании зоны:

# str00603
source: Aircraft category:
pt_br: Categoria da aeronave:
ru_ru: Кат.ВС :

# str00604
source: Aircraft speed :
pt_br: Velocidade da aeronave:
ru_ru: Скорость ВС :

# str00605
source: Banck angle :
pt_br: Angulo de inclinacao lateral:
ru_ru: Угол крена :

# str00606
source: Turn rate :
pt_br: Razao da curva:
ru_ru: Угловая скорость :

# str00607
source: TAS+Wind :
pt_br: TAS+Vento:
ru_ru: TAS+Ветер :

# str00608
source: Magnitude of turn :
pt_br: Magnitude da curva:
ru_ru: Радиус разворота :

# str00609
source: Straight segment :
pt_br: Segmento em reta:
ru_ru: Прямой участок :

# str00610
source: Radius from THR :
pt_br: Raio a partir da THR:
ru_ru: Радиус от порога ВПП:

# str00611
source: Aerodrome elevation :
pt_br: Elevacao do aerodromo:
ru_ru: Высота Аэродрома :

# str00616
source: Obstacle causing OCH:
pt_br: Obstaculo afetando a OCH:
ru_ru: Препятствие определяющее OCH:

# str00621
source: Page 2 -
pt_br: Pagina 2:
ru_ru: Страница 2 -

# str00622
source: RWY:
ru_ru: ВПП:

# str00623
source: Guidance facility :
pt_br: Instalacao de orientacao:
ru_ru: Средство наведения :

# str00624
source: Distance from THR to facility :
pt_br: Distancia da THR para a instalacao:
ru_ru: Расстояние от порога ВПП до РНС:

# str00625
source: Approach
pt_br: Aproximacao
ru_ru: Заход на посадку

# str00626
source: Magnetic course :
pt_br: Curso magnetico:
ru_ru: Магнитный курс :

# str00627
source: Sector
pt_br: Setor:
ru_ru: Сектор

# str00628
source: True cource :
pt_br: Curso verdadeiro:
ru_ru: Истинный курс :

# str00631
source: Page 3 -
pt_br: Pagina 3:
ru_ru: Страница 3 -

# str00632
source: Intervals of the true course :
pt_br: Intervalos do curso verdadeiro
ru_ru: Интервалы ИК :

# str00633
source: Final segment true course :
pt_br: Curso verdadeiro do segmento final:
ru_ru: ИК конечного этапа :

# str00634
source: Final segment magnetic course :
pt_br: Curso magnetico do segmento final:
ru_ru: MК конечного этапа :

# str00635
source: Min OCH :
pt_br: OCH min:
ru_ru: Мин. OCH :

# str00636
source: Min OCH ??? :
pt_br: OCH min???:
ru_ru: Мин. OCH ВЗП :

# str00641
source: Page 4 -
pt_br: Pagina 4:
ru_ru: Страница 4 -

# str00642
source: THR-FAF distance:
pt_br: Distancia da THR para o FAF
ru_ru: Расстояние FAF-порог ВПП:

# str00643
source: Descent gradient:
pt_br: Gradiente de descida:
ru_ru: Градиент снижения:

# str00644
source: Final segment. OCH, limits of THR-FAF distances for the OCH given:
pt_br: Segmento final. OCH, limites das distancias THR-FAF para a OCH dada:
ru_ru: Конечный участок. OCH, пределы расстояний FAF-порога ВПП для заданного OCH:

# str00646
source: Obstacle causing OCH:
pt_br: Obstaculo afetando a OCH:
ru_ru: Препятствие обуславливающее OCH:

# str00647
source: Facility:
pt_br: Instalacao:
ru_ru: Средство:

# str00648
source: Distance from THR to the obstacle :
pt_br: Distancia da THR para o obstaculo:
ru_ru: Расстояние от порога ВПП до препятствия:

# str00649
source: Intermediate segment:
pt_br: Segmento intermediario:
ru_ru: Промежуточный участок:

# str00650
source: Magnitude of the turn in the IF:
pt_br: Magnitude da curva no IF:
ru_ru: Угол разворота в КТ IF:

# str00651
source: Minimum length of the track:
pt_br: Comprimento minimo da trajetoria:
ru_ru: Минимальная длина линии пути:

# str00656
source: Page 5 -
pt_br: Pagina 5 -
ru_ru: Страница 5 -

# str00657
source: FAF-IF distance:
pt_br: Distancia do FAF-IF:
ru_ru: Расстояние FAF-IF:

# str00658
source: Descent gradient:
pt_br: Gradiente de descida:
ru_ru: Градиент снижения:

# str00659
source: Horizontal segment:
pt_br: Segmento horizontal:
ru_ru: Горизонтальная площадка:

# str00660
source: Minimum height of descent:
pt_br: Altura minima de descida:
ru_ru: Минимальная высота снижения:

# str00661
source: Dominant obstacle:
pt_br: Obstaculo dominante:
ru_ru: Определяющее препятствие:

# str00662
source: Distance from FAF:
pt_br: Distancia a partir do FAF:
ru_ru: Расстояние от FAF:

# str00663
source: IF definition
pt_br: Definicao do IF:
ru_ru: Определение IF

# str00664
source: Facility:
pt_br: Instalacao:
ru_ru: Средство:

# str00665
source: Slant distance:
pt_br: Distancia obliqua:
ru_ru: Наклонная дальность:

# str00671
source: Page 6 -
pt_br: Pagina 6 -
ru_ru: Страница 6 -

# str00672
source: IAF altitude :
pt_br: Altitude do IAF:
ru_ru: Абс. высота IAF :

# str00673
source: IAF height :
pt_br: Altura do IAF:
ru_ru: Отн. высота IAF :

# str00681
source: Page 7 -
pt_br: Pagina 7 -
ru_ru: Страница 7 -

# str00682
source: Procedure parameters
pt_br: Parametros do procedimento
ru_ru: Параметры схемы

# str00683
source: Turn :
pt_br: Curva:
ru_ru: Разворот :

# str00684
source: IAF altitude:
pt_br: Altitude do IAF:
ru_ru: Высота IAF :

# str00687
source: Procedure type
pt_br: Tipo de procedimento:
ru_ru: Тип схемы

# str00688
source: Rate of descent in the outbound track :
pt_br: Razao de descida na trajetoria de afastamento:
ru_ru: Скор. снижения по линии удаления :

# str00689
source: Rate of descent in the final app. segment :
pt_br: Razao de descida no segmento de aprox. final:
ru_ru: Скорость снижения на кон. участке :

# str00691
source: Outbound track
pt_br: Trajetoria de afastamento
ru_ru: Линия пути удаления

# str00692
source: Reached descent altitude :
pt_br: Altitude de descida atingida:
ru_ru: Достигаемая высота снижения :

# str00693
source: Minimum flight altitude :
pt_br: Altitude minima de voo:
ru_ru: Минимальная высота пролета :

# str00694
source: Dominant obstacle :
pt_br: Obstaculo dominante:
ru_ru: Обуславливающее препятствие :

# str00695
source: Final approach segment
pt_br: Segmento de aproximacao final
ru_ru: Конечный участок

# str00696
source: Height over THR:
pt_br: Altura sobre a THR:
ru_ru: Высота над THR:

# str00699
source: Dominant obstacle:
pt_br: Obstaculo dominante:
ru_ru: Обуславливающее препятствие:

# str00700
source: Factual flight time:
pt_br: Tempo de voo real:
ru_ru: Фактическое время полёта:

# str00711
source: Page 8 -
pt_br: Pagina 8 -
ru_ru: Страница 8 -

# str00712
source: Form stepdown fix
pt_br: Formar fixo de descida
ru_ru: Создать КТ снижения

# str00713
source: Descent gradient :
pt_br: Gradiente de descida:
ru_ru: Градиент снижения :

# str00714
source: Altitude :
ru_ru: Абс. высота :

# str00715
source: Height :
pt_br: Altura:
ru_ru: Отн. высота :

# str00716
source: Distance from THR :
pt_br: Distancia a partir da THR:
ru_ru: Расстояние от THR :

# str00717
source: Facility:
pt_br: Instalacao
ru_ru: Средство:

# str00718
source: Horizontal segment length:
pt_br: Comprimento do segmento horizontal:
ru_ru: Длина горизонтальной площадки:

# str00721
source: Dominant obstacle :
pt_br: Obstaculo dominante:
ru_ru: Обуславливающее препятствие :

# str00722
source: Obstacle height:
pt_br: Altura do obstaculo:
ru_ru: Высота препятствия:

# str00731
source: Page 9 -
pt_br: Pagina 9 -
ru_ru: Страница 9 -

# str00732
source: Facility:
pt_br: Instalacao:
ru_ru: Средство:

# str00733
source: Final approach way-point
pt_br: Waypoint de aproximacao final
ru_ru: Конечная точка пути захода на посадку

# str00741
source: Page 10 -
pt_br: Pagina 10 -
ru_ru: Страница 10 -

# str00751
source: Page 11 -
pt_br: Pagina 11 -
ru_ru: Страница 11 -

# str00761
source: Page 12 -
pt_br: Pagina 12 -
ru_ru: Страница 12 -

# str00762
source: Turn at a designated TP
pt_br: Curva em um TP designado
ru_ru: Разворот на заданной ТР

# str00763
source: Facility :
pt_br: Instalacao:
ru_ru: Средство :

# str00764
source: Turn at a designated altitude/height
pt_br: Curva em uma altitude/altura designada
ru_ru: Разворот на заданной высоте

# str00771
source: Page 13 -
pt_br: Pagina 13 -
ru_ru: Страница 13 -

# str00772
source: Next segment course :
pt_br: Proximo curso do segmento:
ru_ru: Курс следующего сегмента :

# str00773
source: Magnitude of the turn:
pt_br: Magnitude da curva:
ru_ru: Угол разворота:

# str00781
source: Page 14 -
pt_br: Pagina 14 -
ru_ru: Страница 14 -

# str00782
source: Required angle of the area splay at the inner side of the turn :
pt_br: O angulo exigido da area alarga no lado interno da curva:
ru_ru: Требуемый угол расширения зоны на внутренней стороне разворота :

# str00783
source: Required angle of the area splay at the outer side of the turn :
pt_br: O angulo exigido da area alarga no lado externo da curva:
ru_ru: Требуемый угол расширения зоны на внешней стороне разворота :

# str00791
source: Page 15 -
pt_br: Pagina 15 -
ru_ru: Страница 15 -

# str00801
source: Page 16 -
pt_br: Pagina 16 -
ru_ru: Страница 16 -

# str00804
source: Max PDG :
pt_br: PDG max:
ru_ru: Макс. PDG :

# str00805
source: Accuracy report
ru_ru: ОП :

# str00811
source: Procedure geometry
pt_br: Geometria do procedimento
ru_ru: Геометрия схемы

# str00812
source: Nonprecision approach - Procedure geometry
pt_br: Aproximacao de nao precisao – Geometria do procedimento
ru_ru: Неточный заход - Геометрия схемы

# str00813
source: Creation date:
ru_ru: Дата создания:

# str00814
source: Nonprecision approach procedure overall length
pt_br: Comprimento total do procedimento de aproximacao de nao precisao
ru_ru: Общая протяженность схемы неточного захода

# str00815
source: Report on Obstacles
pt_br: Relatorio de Obstaculos
ru_ru: Отчет по препятствиям

# str00816
source: Nonprecision approach - Calculation report
pt_br: Aproximacao de nao precisao – Relatorio de calculos
ru_ru: Неточный заход - Протокол рассчетов

# str00817
source: 'Log' file
pt_br: Arquivo de “Log”
ru_ru: Файл 'Log'

# str00819
source: ESRI Map document:
pt_br: Documento de mapa da ESRI:
ru_ru: Картографический материал ESRI:

# str00820
source: Approach
pt_br: Aproximacao
ru_ru: Заход на посадку

# str00821
source: Procedure name:
pt_br: Nome de procedimento:
ru_ru: Название процедуры:

# str00822
source: Runway:
pt_br: Pista:
ru_ru: ВПП:

# str00823
source: Aircraft category: up to
pt_br: Categoria da aeronave: ate
ru_ru: Категория ВС: до

# str00824
source: Creation time:
pt_br: Tempo:
ru_ru: Время создания:

# str00827
source: OCA calculated -
pt_br: OCA calculado -
ru_ru: Расчетная OCA -

# str00828
source: OCA rounded in accordance with PANS-OPS rules -
pt_br: OCA arredondada de acordo com as regras do PANS-OPS -
ru_ru: OCA округленная по правилам PANS-OPS -

# str00829
source: Published OCA -
pt_br: OCA publicado -
ru_ru: Публикуемая OCA -

# str00830
source: OCH reference point-
pt_br: Ponto de referencia da OCH-
ru_ru: Уровень отсчета OCH -

# str00831
source: OCH calculated -
pt_br: OCH calculado -
ru_ru: Расчетная OCH -

# str00832
source: OCH rounded in accordance with PANS-OPS rules -
pt_br: OCH arredondada de acordo com as regras do PANS-OPS -
ru_ru: OCH округленная по правилам PANS-OPS -

# str00833
source: Published OCH -
pt_br: OCH publicado -
ru_ru: Публикуемая OCH -

# str00834
source: Missed approach climb gradient -
pt_br: Gradiente de subida de aprox. perdida
ru_ru: Градиент ухода на второй круг -

# str00835
source: Nonprecision approach - 'Log' file
pt_br: Aproximacao de nao precisao – Arquivo de “Log”
ru_ru: Неточный заход - Файл 'Log'

# str00836
source: RWY:
ru_ru: ВПП:

# str00837
source: Alignment:
pt_br: Alinhamento:
ru_ru: Сопряжение:

# str00838
source: from:
pt_br: a partir de:
ru_ru: от:

# str00839
source: to:
pt_br: para:
ru_ru: до:

# str00840
source: Course
pt_br: Curso
ru_ru: Курс

# str00841
source: Latitude
ru_ru: Широта

# str00842
source: Longitude
ru_ru: Долгота

# str00843
source: Latitude of circle center
pt_br: Latitude do centro do circulo
ru_ru: Широта центра окружности

# str00844
source: Longitude of circle center
pt_br: Longitude do centro do circulo
ru_ru: Долгота центра окружности

# str00845
source: Turn radius
pt_br: Raio da curva
ru_ru: Радиус разворота

# str00846
source: Turn direction
pt_br: Direcao da curva
ru_ru: Направление разворота

# str00847
source: True bearing
pt_br: Rumo verdadeiro
ru_ru: Истинный курс

# str00848
source: Distance to the next point
pt_br: Distancia para o proximo ponto
ru_ru: Расстояние до следующей точки

# str00849
source: Turn arc length
pt_br: Comprimento do arco da curva
ru_ru: Длина дуги разворота

# str00850
source: Departure termination point
pt_br: Ponto de terminacao de saida
ru_ru: Конечная точка процедуры вылета

# str00851
source: Precision approach procedure overall length
pt_br: Comprimento total do procedimento de aprox. de precisao
ru_ru: Общая протяженность схемы точного захода

# str00852
source: Initial approach procedure overall length
pt_br: Comprimento total do procedimento de aprox. inicial
ru_ru: Общая протяженность схемы начальный участок

# str01001
source: Necessary THR crossing height is not provided.
pt_br: Altura de cruzamento da THR necessaria nao e fornecida.
ru_ru: Не обеспечена необходимая высота над торцом ВПП.

# str10101
source: Aircraft category:
pt_br: Categoria da aeronave:
ru_ru: Категория ВС:

# str10102
source: Speed:
pt_br: Velocidade:
ru_ru: Скорость ВС:

# str10103
source: Bank:
pt_br: Inclinacao Lateral:
ru_ru: Угол крена:

# str10104
source: Rate of turn:
pt_br: Razao da curva:
ru_ru: Угловая скорость:

# str10105
source: AD elevation:
pt_br: Elevacao do AD:
ru_ru: Высота Аэродрома:

# str10107
source: Aerodrome:
ru_ru: Аэродром:

# str10109
source: TAS+Wind:
pt_br: TAS+Vento
ru_ru: TAS+Ветер:

# str10110
source: Radius of turn:
pt_br: Raio da curva:
ru_ru: Радиус разворота:

# str10111
source: Straight segment:
pt_br: Segmento em reta:
ru_ru: Прямолинейный участок:

# str10112
source: Radius from THR:
pt_br: Raio da THR:
ru_ru: Радиус от порога ВПП:

# str10115
source: Obstacle causing OCH:
pt_br: Obstaculo afetando a OCH:
ru_ru: Препятствие определяющее OCH:

# str10201
source: RWY:
ru_ru: ВПП:

# str10202
source: TRUE BRG:
pt_br: Rumo verdadeiro
ru_ru: ИК:

# str10203
source: Intersecting facility:
pt_br: Instalacao de intersecao:
ru_ru: Средство пересечения:

# str10204
source: Shortest facility distance from THR:
pt_br: Distancia mais curta da instalacao para a THR:
ru_ru: Ближайшее расстояние от РНС до порога ВПП:

# str10205
source: Approach
pt_br: Aproximacao
ru_ru: Заход на посадку

# str10206
source: Straight in
pt_br: Em reta
ru_ru: С прямой

# str10207
source: Circling
pt_br: Circular
ru_ru: По кругу

# str10208
source: MAG BRG:
pt_br: Rumo Mag.:
ru_ru: МК:
