Repository: Ceyhun1222/myproject
Catalog: Aran/Panda/Arrival/trunk/My Project/Resources.*.resx
Languages: pt_br, ru_ru

# str20114
source: ILS sector width at threshold:
pt_br: Largura do setor do ILS na cabeceira:
ru_ru: Ширина луча на пороге :

# str20115
source: Wheels/GP antenna distance:
pt_br: Dimensao
ru_ru: Вертикальный размер ВС:

# str20116
source: Type of altimeter margin:
pt_br: Tipo de margem do altimetro:
ru_ru: Запас по высотомеру:

# str20117
source: Radio altimeter
pt_br: Altimetro de Radio
ru_ru: Радио

# str20118
source: Pressure altimeter
pt_br: Altimetro de Pressao
ru_ru: Барометр

# str20119
source: Aircraft vertical dimension is less than standard. Do you want it to be corrected automatically?
pt_br: A dimensao vertical da aeronave e menor que o padrao. Voce deseja que seja corrigido automaticamente?
ru_ru: Вертикальный размер ВС меньше стандартной. Произвести корректировку?

# str20120
source: Inner horizontal surface height:
pt_br: Nao existe ILS para a THR especificada.
ru_ru: Отн. высота внутр. гор. поверхностьи

# str20121
source: ILS sector width is more than
pt_br: A largura do setor do ILS e maior que 210 m na cabeceira.
ru_ru: Ширина сектора ILS больше 210 м.

# str20201
source: FAP-THR distance:
pt_br: Distancia FAP-THR:
ru_ru: Расстояние FAP-порог ВПП:

# str20202
source: FAP altitude:
pt_br: Altitude do FAP:
ru_ru: Высота FAP:

# str20203
source: Intermediate approach segment placement with no OCH increase
pt_br: Colocacao do segmento de aproximacao intermediario sem aumento do OCH.
ru_ru: Положение промежуточного участка без увеличения OCH

# str20206
source: FIX over FAP
ru_ru: КТ над FAP

# str20207
source: Maximum FAP height for the given OCH value:
pt_br: Altura maxima do FAP para o valor do PCH dado:
ru_ru: Предельная высота FAP не меняющая OCH:

# str20210
source: Magnitude of turn over IF:
pt_br: Magnitude da curva sobre o IF:
ru_ru: Угол разворота в КТ IF:

# str20211
source: Minimum length of the track:
pt_br: Comprimento minimo da trajetoria:
ru_ru: Минимальная длина линии пути:

# str20212
source: FAP altitude
pt_br: Altitude do FAP
ru_ru: Абс.выс.FAP

# str20213
source: FAP height
pt_br: Altura do FAP
ru_ru: Отн.выс. FAP

# str20214
source: Selection
pt_br: Selecao
ru_ru: Выбор

# str20215
source: OCH Highest obstacle
pt_br: OCH do obstaculo mais alto
ru_ru: Препятсвие обуславливающее ОСН

# str20301
source: IF creation
pt_br: Criacao do IF
ru_ru: Определение IF

# str20302
source: The obstacle penetrate Obstacle Free Zone.
pt_br: O obstaculo penetra a Zona Livre de Obstaculo
ru_ru: Препятствие проникает зону свободную от препятствий.

# str20303
source: You can obtain detailed information in the report.
pt_br: Voce pode obter informacao detalhada no relatorio
ru_ru: Для подробной информации посмотрите отчет.

# str20304
source: Initial approach adjacent to IF
pt_br: Aproximacao inicial adjacente ao IF
ru_ru: Начальный участок примыкающий к КТ IF

# str20305
source: Length of the segment:
pt_br: Comprimento do segmento:
ru_ru: Длина участка:

# str20306
source: IF parameters
pt_br: Parametros do IF
ru_ru: Параметры IF

# str20307
source: Horizontal segment length:
pt_br: Comprimento do segmento horizontal:
ru_ru: Длина гориз. участка:

# str20308
source: IF-FAP distance:
pt_br: Distancia IF-FAP:
ru_ru: Расстояние от IF до FAP:

# str20309
source: Distance
pt_br: Distancia
ru_ru: Расстояние

# str20310
source: Before facility
pt_br: Antes da instalacao
ru_ru: До средства

# str20311
source: After facility
pt_br: Depois da instalacao
ru_ru: После средства

# str20312
source: Recommended distance range
pt_br: Alcance da distancia recomendada
ru_ru: Рекомендуемый интервал расстояний

# str20313
source: IF altitude
pt_br: Altitude do IF
ru_ru: Абс. выс. IF

# str20314
source: IF height
pt_br: Altura do IF
ru_ru: Отн. выс. IF

# str20315
source: Descent gradient
pt_br: Gradiente de descida
ru_ru: Градиент снижения

# str20316
source: Minimum altitude:
pt_br: Altitude minima:
ru_ru: Абс. высота пролета:

# str20402
source: OCH within precision segment:
pt_br: OCH dentro do segmento de precisao:
ru_ru: OCH точного участка:

# str20403
source: Missed approach OCH:
pt_br: OCH de aproximacao perdida:
ru_ru: OCH этапа ухода на второй круг:

# str20404
source: Pass to turn
pt_br: Passar para curva
ru_ru: Перейти к развороту

# str20407
source: SOC location relatively to THR:
pt_br: Localizacao do SOC relativa a THR:
ru_ru: Местоположение SOC относительно порога:

# str20408
source: The procedure constraction is completed. To save the results, press OK.
pt_br: A construcao do procedimento esta concluida. Para salvar os resultados, pressione OK.
ru_ru: Вы завершили формирование процедуры по прямой. Для сохранения результатов нажмите OK.

# str20501
source: Bank:
pt_br: Inclinacao Lateral:
ru_ru: Угол крена:

# str20502
source: Turn direction:
pt_br: Direcao de curva:
ru_ru: Разворот:

# str20503
source: Turn is more than 15°
pt_br: Curva e maior que 15°
ru_ru: Разворот больше 15°

# str20504
source: Turn specified by
pt_br: Curva especificada por
ru_ru: Тип разворота

# str20505
source: Hight
pt_br: Altura
ru_ru: На абсолютной высоте

# str20506
source: FIX
pt_br: FIXO
ru_ru: Над FIX

# str20507
source: Apply reduced TIA
ru_ru: Применить уменьшенную ЗНР

# str20601
source: Procedure DH:
pt_br: Procedimento DH:
ru_ru: DH схемы:

# str20602
source: Significant obstacle height/altitude:
pt_br: Altura/altitude do obstaculo significante:
ru_ru: Высота существенного препятствия:

# str20603
source: Interval of allowable distances from THR:
pt_br: Intervalo das distancias permitidas para a THR:
ru_ru: Допустимый интервал расстояний от THR:

# str20604
source: There is no facility to create TP.
pt_br: Nao existe instalacao para o TP criado.
ru_ru: Отсутствует средство для создания КТ разворота.

# str20606
source: Obstacle causing Min OCH:
pt_br: Obstaculo afetando a OCH Min.
ru_ru: Препятствие обуславливающее Min. OCH:

# str20607
source: Obstacle causing turn:
pt_br: Curva afetando o obstaculo:
ru_ru: Препятствие обуславливающее разворот:

# str20608
source: Significant obstacle within TIA:
pt_br: Obstaculo significante dentro da TIA:
ru_ru: Существенное препятствие в ЗНР:

# str20609
source: Turn limits in which obstacle:
pt_br: Limites da curva na qual o obstaculo:
ru_ru: Интервалы разворота обеспеченные запасом:

# str20610
source: Allowable Min OCH:
pt_br: OCH Min. permitido:
ru_ru: Допустимый Min. OCH:

# str20611
source: Overflight OCH:
pt_br: OCH de sobrevoo:
ru_ru: OCH пролета:

# str20612
source: Height at K-line:
ru_ru: Отн. высота на KK:

# str20701
source: Desired track
pt_br: Trajetoria desejada
ru_ru: На заданный курс

# str20702
source: Course change
pt_br: Mudanca de curso
ru_ru: Угол разворота

# str20703
source: Next segment course
pt_br: Proximo curso de segmento
ru_ru: Курс следующего сегмнта

# str20801
source: Desired radial
pt_br: Radial desejada
ru_ru: На курс проходящий через средство

# str20802
source: Alignment
pt_br: Alinhamento
ru_ru: Угол сопряжения

# str20803
source: Recommended course value:
pt_br: Valor de curso recomendado:
ru_ru: Рекомендуемые интервалы:

# str20804
source: Stabilization time:
pt_br: Tempo de estabilizacao:
ru_ru: Время стабилизации:

# str20805
source: Dead reckoning segment length:
pt_br: Comprimento do segmento de navegacao estimada:
ru_ru: Длина линии счисления пути:

# str20902
source: Angle required to widen the facility associated area:
pt_br: Angulo exigido para ampliar a area associada da instalacao:
ru_ru: Требуемый угол расширения зоны на внутренней стороне разворота:

# str20903
source: Parallel to the nominal track
pt_br: Paralelo a trajetoria nominal
ru_ru: Паралельно конечному курсу

# str20904
source: Splay at 15° apart from the nominal track after the turn
pt_br: Alargar em 15° exceto para a trajetoria nominal depois da curva
ru_ru: Расширить зону на 15° от конечного курса

# str20905
source: Widen facity associated area
pt_br: Alargar a area associada da instalacao
ru_ru: Расширить зону средства

# str20907
source: Angle required to widen the facility associated area:
pt_br: Angulo exigido para ampliar a area associada da instalacao:
ru_ru: Требуемый угол расширения зоны на внешней стороне разворота:

# str21001
source: Construction on the inner side of the turn
pt_br: Construcao no lado interno da curva
ru_ru: Отсечение на внутренней стороне

# str21002
source: Resume track guidance
pt_br: Retomar a orientacao de trajetoria
ru_ru: По границе зоны захвата наведения

# str21003
source: 30° rule
pt_br: Regra de 30°
ru_ru: По правилу о 30°

# str21004
source: Along line "facility-earliest TP"
pt_br: “Instalacao – primeiro TP” ao longo da linha
ru_ru: По линии РНС-ближняя ТР

# str21005
source: Construction on the outer side of the turn
pt_br: Construcao no lado externo da curva
ru_ru: Отсечение на внешней стороне

# str21006
source: Facility-Point with track inbound
pt_br: Instalacao-Ponto com trajetoria de chegada
ru_ru: По линии РНС-ТВР

# str21101
source: Altitude missing:
pt_br: Perda de altitude:
ru_ru: Недостача высоты:

# str21102
source: Reference values
pt_br: Valores de referencia
ru_ru: Исходные значения

# str21103
source: The procedure constraction is completed. To save the results, press OK.
pt_br: A construcao do procedimento esta completa. Para salvar os resultados, pressione OK.
ru_ru: Вы завершили формирование процедуры. Для сохранения результатов нажмите OK.

# str21104
source: MAPt - THR distance:
pt_br: Distancia MAPt - THR
ru_ru: Удаление MAPt от THR:

# str21105
source: SOC - THR distance:
pt_br: Distancia SOC - THR
ru_ru: Удаление SOC от THR:

# str21106
source: Required values
pt_br: Valores exigidos
ru_ru: Требуемые значения

# str21107
source: Procedure termination height:
pt_br: Altura da terminacao do procedimento
ru_ru: Отн. высота завершения процедуры:

# str21108
source: Height at KK line:
pt_br: Altura na linha KK:
ru_ru: Отн. высота на линии KK:

# str30000
source: Clearance calculation
pt_br: Relatorio de Obstaculos
ru_ru: Отчет по препятствиям

# str30001
source: Close
pt_br: Fechar
ru_ru: Закрыть

# str30002
source: Save
pt_br: Salvar
ru_ru: Сохранить

# str30003
source: Circling Area
pt_br: Area circular
ru_ru: Зона полета по кругу

# str30004
source: Racetrack/ Reversal
pt_br: Hipodromo/Reverso
ru_ru: Ипподром / Обратная схема

# str30005
source: Final segment
pt_br: Segmento final
ru_ru: Конечный участок

# str30006
source: Intermediate segment
pt_br: Segmento intermediario
ru_ru: Промежуточный участок

# str30007
source: Missed approach
pt_br: Aproximacao perdida
ru_ru: Уход на второй круг

# str30008
source: Turn causing obstacles ID
pt_br: Curva afetando obstaculos ID
ru_ru: ID препятствий обусл-щих разворот

# str30009
source: Straight missed area
pt_br: Area de perda em reta
ru_ru: Зона ухода на второй круг по прямой

# str30010
source: Turning area
pt_br: Area de curva
ru_ru: Зона разворота

# str30011
source: Name
pt_br: Nome
ru_ru: Название

# str30013
source: Dist From SOC
pt_br: Dist. para o SOC
ru_ru: Расстояние от SOC

# str30014
source: Phase
pt_br: Fase
ru_ru: Этап

# str30015
source: Obs.H abv. ref.pt.
pt_br: Altu. obs. sobre pt. ref.
ru_ru: Отн. высота препятствия над опорным превышением

# str30017
source: Req.OCH
pt_br: OCH req.
ru_ru: Треб. OCH

# str30018
source: MA Surface H
pt_br: Altu. Superficie MA
ru_ru: Отн. высота поверхности ухода на второй круг

# str30019
source: MA Surface penet.
pt_br: Superficie penetrante MA
ru_ru: Проникновение

# str30020
source: Ignored
pt_br: Ignorado
ru_ru: Не учитывается

# str30021
source: FA Req.OCH
pt_br: OCH req. FA
ru_ru: Мин. запас высоты пролета препятствия

# str30022
source: MOC50
ru_ru: MOC 50 по критериям конечного этапа ухода на второй круг

# str30023
source: Req. H50
pt_br: H50 Req.
ru_ru: Треб. мин. относительная высота безопасного пролета над препятствием

# str30024
source: Area
ru_ru: Зона

# str30025
source: Obstacle Free Zone
pt_br: Zona Livre de Obstaculo
ru_ru: Внутренние Приложения 14

# str30026
source: Basic ILS
pt_br: ILS Base
ru_ru: Основные ILS

# str30028
source: Precision area
pt_br: Area de precisao
ru_ru: Точный участок

# str30029
source: 15% Ignore
pt_br: Ignorar 15%
ru_ru: Не учитывается, остается под поверхностью с отрицательным наклоном в 15%

# str30030
source: Missed approach
pt_br: Aproximacao perdida
ru_ru: Уход на второй круг

# str30031
source: Turn causing obstacles
pt_br: Curva afetando obstaculos
ru_ru: Препятствия обусл-щие разворот

# str30032
source: Turn initiation area
pt_br: Area de iniciacao de curva
ru_ru: Зона начала разворота

# str30033
source: Turning area
pt_br: Area de curva
ru_ru: Зоны разворота

# str30034
source: Dist
ru_ru: Удаление препятствия

# str30035
source: Height
pt_br: Altura
ru_ru: Отн. высота препятствия над опорным превышением

# str30037
source: Req. H
pt_br: H req.
ru_ru: Треб. мин. отн. высота безопасного пролета препятствия

# str30038
source: TA Surface H
pt_br: Altu. da superf. TA
ru_ru: Отн. высота поверхности ухода на второй круг

# str30039
source: H penet.
pt_br: Altu. penet.
ru_ru: Недостача запаса пролета препятствия

# str30040
source: Req. H
pt_br: Altu. exig.
ru_ru: Отн. высота безопасного пролета препятствия

# str30041
source: H abv. ARP
pt_br: Altu. sobre ARP
ru_ru: Отн. высота препятствия над превышением аэродрома

# str30042
source: Area
ru_ru: Зона

# str30043
source: X from FAF
pt_br: X do FAF
ru_ru: Удаление от FAF

# str30044
source: Req OCH
pt_br: OCH exig.
ru_ru: Формируемое OCH

# str30045
source: hPnet
pt_br: Altu. de Penet.
ru_ru: Недостача запаса пролета

# str30046
source: Avoid Dist
pt_br: Evitar Dist.
ru_ru: Макс. расст. обхода

# str30047
source: Avoid angle
pt_br: Evitar angulo
ru_ru: Мин. угол разворота для обхода

# str30048
source: Obs.H abv. ref.pt.
pt_br: Obs. de Altu. sobre o pt. de ref.
ru_ru: Отн. высота препятствия над опорным превышением

# str30049
source: H Surface
pt_br: Superficie H
ru_ru: Отн. высота поверхности над порогом ВПП

# str30050
source: H Abv. Tresh.
pt_br: Altu. sobre Cab.
ru_ru: Отн. высота препятствия над порогом ВПП

# str30051
source: Penetrate
pt_br: Penetrar
ru_ru: Проникание

# str30052
source: Surface
pt_br: Superficie
ru_ru: Название поверхности

# str30053
source: ILS Category
pt_br: Categoria do ILS
ru_ru: Категория ILS

# str30054
source: X from THR
ru_ru: Удаление от THR

# str30200
source: Report on obstacles
pt_br: Relatorio de obstaculos
ru_ru: Отчет начального участка

# str30201
source: Current critical obstacles
pt_br: Obstaculos criticos atuais
ru_ru: Текущие препятствия

# str30202
source: Segment obstacles
pt_br: Obstaculos do segmento
ru_ru: Препятствия сегмента

# str30210
source: Segment:
pt_br: Segmento:
ru_ru: Сегмент:

# str30211
source: End of segment altitude
pt_br: Fim da altitude do segmento
ru_ru: Высота конца сегмента

# str40001
source: Initial Data
pt_br: Dado inicial
ru_ru: Исходные параметры

# str40002
source: Creation of Stepdown FIX/Turn point
pt_br: Criacao do FIXO de Descida /Ponto de curva
ru_ru: Создание точек снижения/разворота

# str40029
source: Segment obstructions
pt_br: Obstrucoes do segmento
ru_ru: Препятствия сегмента

# str40031
source: Height
pt_br: Altura
ru_ru: Отн. высота

# str40032
source: Req. H
pt_br: H. reg
ru_ru: Требуемая отн. высота

# str40033
source: Req PDG
pt_br: PDG exig.
ru_ru: Требуемый градиент

# str40034
source: Area
ru_ru: Зона

# str40035
source: Dist
ru_ru: Расстояние

# str40036
source: Turn Dist
pt_br: Dist. da curva
ru_ru: Макс. расстояние до разворота

# str40100
source: Starting point selection
pt_br: Selecao do ponto de inicio
ru_ru: Выбор начальной точки

# str40101
source: Procedure group:
pt_br: Grupo de procedimento:
ru_ru: Название процедуры:

# str40102
source: Starting point:
pt_br: Ponto de inicio:
ru_ru: Начальная точка:

# str40103
source: Interception angle at IF:
pt_br: Angulo de interceptacao no IF:
ru_ru: Диапазон угла пересечения в IF:

# str40106
source: Altitude:
ru_ru: Абс. Высота:

# str40107
source: Minimum length of the track:
pt_br: Comprimento minimo da trajetoria
ru_ru: Минимальная длина линии пути:

# str40108
source: Intersecting facility:
pt_br: Instalacao de intersecao:
ru_ru: Средство пересечения:

# str40200
source: Create
pt_br: Criar
ru_ru: Создать

# str40201
source: Stepdown fix
pt_br: Fixo de Descida
ru_ru: КТ снижения

# str40202
source: Turn point
pt_br: Ponto de curva
ru_ru: Точка разворота

# str40203
source: At the distance from current point:
pt_br: Na distancia do ponto atual
ru_ru: На расстоянии от текущей точки:

# str40204
source: Allowable interval
pt_br: Intervalo permitido
ru_ru: Допустимый интервал

# str40205
source: Recommended interval
pt_br: Intervalo recomendado
ru_ru: Рекомендуемый интервал

# str40206
source: Stepdown fix
pt_br: Fixo de descida
ru_ru: КТ снижения

# str40207
source: Distance
pt_br: Distancia
ru_ru: Расстояние

# str40208
source: Descent gradient
pt_br: Gradiente de descida
ru_ru: Градиент снижения

# str40209
source: Actual earliest FIX tolerance:
pt_br: Tolerancia atual do FIXO mais proximo
ru_ru: Факт. ближный допуск в КТ:

# str40210
source: Maximal earliest FIX tolerance:
pt_br: Tolerancia maxima do FIXO mais proximo
ru_ru: Максимальный ближный допуск в КТ:

# str40211
source: FAF-IF distance:
pt_br: Distancia FAF-IF
ru_ru: Расстояние FAF-IF:

# str40212
source: IF altitude:
pt_br: Altitude do IF
ru_ru: Абс. высота IF:

# str40213
source: Delete
pt_br: Apagar
ru_ru: Удалить

# str40214
source: Add
pt_br: Adicionar
ru_ru: Добавить

# str40215
source: Magnitude of the turn:
pt_br: Magnitude da curva:
ru_ru: Угол разворота:

# str40216
source: Turn:
pt_br: Curva:
ru_ru: Разворот:

# str40217
source: Guidance facility:
pt_br: Instalacao de orientacao:
ru_ru: Средство наведения:

# str40218
source: Left
pt_br: Esquerda
ru_ru: Левый

# str40219
source: Right
pt_br: Direita
ru_ru: Правый

# str40220
source: SDF is located too close to DME facility.
pt_br: SDF localizado muito proximo a instalacao DME
ru_ru: Точка SDF расположена слишком близко от DME.

# str40221
source: At the distance from prev. point:
pt_br: Na distancia do ponto anterior
ru_ru: На расстоянии от пред. точки:

# str40222
source: Segment parameters
pt_br: Parametros do segmento
ru_ru: Параметры сегмента

# str40223
source: SDF location
pt_br: Localizacao do SDF
ru_ru: Местоположение КТ снижения

# str40224
source: Turn point location
pt_br: Localizacao do ponto de curva
ru_ru: Местоположение точки разворота

# str50000
source: Initial approach using DR track procedure
pt_br: Aproximacao inicial usando procedimento de trajetoria DR
ru_ru: Начальный участок по ЛПС

# str50100
source: Initial parameters
pt_br: Parametros iniciais
ru_ru: Исходные параметры

# str50101
source: Intermediat approach FIX
pt_br: Fixo de aprox. intermediario
ru_ru: Выбор номинальной точки IF

# str50102
source: Procedure group:
pt_br: Grupo de procedimento:
ru_ru: Название процедуры:

# str50103
source: Starting point:
pt_br: Ponto de inicio:
ru_ru: Номинальная точка:

# str50104
source: Guidance facility:
pt_br: Instalacao de orientacao:
ru_ru: Средство наведения:

# str50105
source: Semi-width of the final approach area:
pt_br: Semi-largura da area de aprox. final
ru_ru: Полуширина зоны конечного участка:

# str50106
source: Aircraft category:
pt_br: Categoria da aeronave:
ru_ru: Категория ВС:

# str50108
source: Turn radius
pt_br: Raio da curva
ru_ru: Радиус разворота

# str50109
source: Procedure type:
pt_br: Tipo de procedimento:
ru_ru: Тип схемы:

# str50110
source: Dead reckoning minimum length:
pt_br: Comprimento minimo de Navegacao Estimada
ru_ru: Мин. длина линии пути счисления:

# str50111
source: Dead reckoning maximum length:
pt_br: Comprimento maximo de Navegacao Estimada
ru_ru: Макс. длина линии пути счисления:

# str50112
source: IF and TP maximum tolerance:
pt_br: Tolerancia maxima do IF e do TP:
ru_ru: Макс. допуск на КТ IF и ТР:

# str50116
source: Course:
pt_br: Curso:
ru_ru: Курс:

# str50117
source: FAF/FAP altitude:
pt_br: Altitude FAF/FAP:
ru_ru: Абс. высота FAF/FAP:

# str50118
source: Procedure altitude:
pt_br: Altitude do procedimento:
ru_ru: Абс. высота схемы:

# str50119
source: Intermediate segment minimum length:
pt_br: Comprimento minimo do segmento intermediario:
ru_ru: Минимальная длина промежуточного участка:

# str50120
source: Intercept angle:
pt_br: Angulo entre a DR e o caminho da aprox. final:
ru_ru: Угол сопряжения:

# str50121
source: Intersecting facility:
pt_br: Instalacao de intersecao:
ru_ru: Средство пересечения:

# str50123
source: Bank angle:
pt_br: Angulo de inclinacao lateral:
ru_ru: Угол крена:

# str50124
source: Arrival direction:
pt_br: Direcao de chegada:
ru_ru: Направление подхода:

# str50125
source: Intermediate segment minimum length:
pt_br: Comprimento minimo do segmento intermediario:
ru_ru: Мин. длина промежуточного участка:

# str50126
source: Intermediate segment maximum length:
pt_br: Comprimento maximo do segmento intermediario:
ru_ru: Макс. длина промежуточного участка:

# str50127
source: Left side
pt_br: Lado esquerdo
ru_ru: Слева

# str50128
source: Right side
pt_br: Lado direito
ru_ru: Справа

# str50200
source: Procedure construction
pt_br: Construcao do procedimento
ru_ru: Создание сегментов

# str50201
source: Control parameters
pt_br: Parametros de controle
ru_ru: Параметры управления

# str50202
source: IF location
pt_br: Local do IF
ru_ru: Местоположение IF

# str50203
source: DR length
pt_br: Comprimento da DR
ru_ru: Длина линии DR

# str50204
source: TP location
pt_br: Local do TP
ru_ru: Местоположение TP

# str50205
source: Facility providing track guidance
pt_br: Instalacao fornecendo orientacao de trajetoria
ru_ru: Средство наведения на начальном участке

# str50206
source: Forward facility
pt_br: Instalacao a frente
ru_ru: На средство

# str50207
source: Away from facility
pt_br: Longe da instalacao
ru_ru: От средства

# str50208
source: Turn angle limitation at TP
pt_br: Limitacao do angulo de curva no TP
ru_ru: Максимальный угол разворота на линию DR

# str50209
source: Arrival true course
pt_br: Curso verdadeiro de chegada
ru_ru: Истинный курс подхода

# str50210
source: Set manually
pt_br: Ajustar manualmente
ru_ru: Задается вручную

# str50211
source: Max. turn angle:
pt_br: Angulo max. de curva:
ru_ru: Максимальный угол разворота:

# str50212
source: True course:
pt_br: Curso verdadeiro:
ru_ru: Истинный курс:

# str50213
source: On the line of WPT/FIX
pt_br: Na linha do WPT/FIXO
ru_ru: Проходить через пункт

# str50214
source: IF
ru_ru: КТ IF

# str50215
source: IF - FAF/FAP distance:
pt_br: distancia do IF - FAF/FAP
ru_ru: Расстояние IF- FAF/FAP:

# str50216
source: Intersecting facility:
pt_br: Instalacao de intersecao:
ru_ru: Средство пересечения:

# str50217
source: DR length:
pt_br: Comprimento da DR:
ru_ru: Длина линии пути DR:

# str50218
source: Turn point
pt_br: Ponto de curva
ru_ru: Точка разворота

# str50219
source: TP - guidance facility distance:
pt_br: TP – distancia da instalacao de orientacao
ru_ru: Расстояние ТР-РНС наведения:

# str50221
source: Intermediate Area
pt_br: Area intermediaria
ru_ru: Промежуточный участок

# str50222
source: Area of the turn and DR
pt_br: Area da curva e da DR
ru_ru: Зона разворота

# str50223
source: First leg area
pt_br: Area da primeira perna
ru_ru: Прямой сегмент

# str50224
source: Name
pt_br: Nome
ru_ru: Название

# str50226
source: Elevation
pt_br: Elevacao
ru_ru: Абс. высота препятствия

# str50228
source: Req. Alt.
pt_br: Alt. req.
ru_ru: Треб. абс. высота пролета

# str50229
source: Area
ru_ru: Зона

# str50230
source: Before
pt_br: Antes
ru_ru: До средства

# str50231
source: After
pt_br: Depois
ru_ru: После средства

# str50232
source: Arrival course interval:
pt_br: Intervalo do curso de chegada:
ru_ru: Интервал курса подхода:
