Repository: Ceyhun1222/myproject
Catalog: Aran/Panda/Arrival/trunk/My Project/Resources.*.resx
Languages: pt_br, ru_ru

# str50233
source: Interval of available values of the distance between FAP(FAF)-IF:
pt_br: Intervalo de valores disponiveis de distancia entre FAP(FAF)-IF:
ru_ru: Доступный диапозон значений расстояния FAP(FAF)/IF:

# str50234
source: Interval of available values of the DR length:
pt_br: Intervalo de valores disponiveis do comprimento da DR.
ru_ru: Доступный диапозон значений длины линии DR:

# str50235
source: Interval of available values of the distance between TP-navaid:
pt_br: Intervalo de valores disponiveis da distancia entre o TP (Ponto de Curva) e o Auxilio a Navegacao:
ru_ru: Доступный диапозон значений расстояния от РНС:

# str50236
source: before the facility; up
pt_br: Antes da instalacao, ate
ru_ru: до средства

# str50237
source: after the facility
pt_br: Apos a instalacao
ru_ru: после средства

# str16011
source: Go to creation of additional MA segments
ru_ru: Перейти к созданию дополнительных сегментов ухода на второй круг

# str40104
source: Area semiwith:
ru_ru: Полуширина зоны:

# str00907
source: Within the segment there is a course onto the restricted sector not provided with obstacle clearance. Continue?
pt_br: Dentro do segmento existe um curso para o setor restrito não fornecido com área livre de obstáculos . Continuar?
ru_ru: В пределах сегмента наблюдается курс направленный в сторону исключенного сектора без обеспечения необходимого запаса высоты над ним. Продолжить?

# str40225
source: Direction:
ru_ru: Направление:

# str40226
source: Entrance to arch:
ru_ru: Вход в дугу:

# str40227
source: Outside
ru_ru: Снаружи

# str40228
source: Inside
ru_ru: Изнутри

# str60010
source: Turn from the course
pt_br: Curva a partir do curso
ru_ru: Разворот с курса

# str60011
source: onto the course
pt_br: para o curso
ru_ru: на курс

# str60515
source: toward
pt_br: para a instalação
ru_ru: на

# str60516
source: away
pt_br: longe da instalação
ru_ru: от

# str60517
source: Onto the course
pt_br: Para o curso
ru_ru: На курс

# str60518
source: on
pt_br: no
ru_ru: на

# str60519
source: from
pt_br: a partir de
ru_ru: от

# str60520
source: passing through
pt_br: passando por
ru_ru: проходящий через

# str40229
source: Save procedure
ru_ru: Сохранить процедуру

# str40230
source: Save report
ru_ru: Сохранить отчёт

# str40231
source: Serial Number
ru_ru: Серийный номер

# str40232
source: Path Descriptor
ru_ru: Указатель окончания траектории

# str40233
source: Waypoint Identifier
ru_ru: Обозначение точки пути

# str40234
source: Flyover
ru_ru: Флайовер

# str40235
source: Course ° M (° T)
ru_ru: Путевой угол ° M (° T)

# str40236
source: Magnetic Variation
ru_ru: Магнитное склонение

# str40237
source: Distance
ru_ru: Расстояние

# str40238
source: Turn Direction
ru_ru: Направление разворота

# str40239
source: Altitude
ru_ru: Абсолютная высота

# str40240
source: Speed
ru_ru: Скорость

# str40241
source: Latitude
ru_ru: Широта

# str40242
source: Longtitude
ru_ru: Долгота

# str40109
source: Design new STAR
ru_ru: Разработка нового STAR

# str40110
source: Design new approach transition
ru_ru: Разработка новой ветви захода на посадку

# str20123
source: Precision area obstacles classification
ru_ru: Классификфция препятствий точного участка

# str10320
source: Ignore Left sector
ru_ru: Игнорировать левый сектор

# str10321
source: Ignore Right sector
ru_ru: Игнорировать правый сектор

# str10311
source: OCH for visiual manoeuring approach must be higher than lower limit OCH for visiual approach
ru_ru: OCH визуального маневрирования не должна быть меньше, чем OCH захода на посадку

# str10114
source: Min OCH:
pt_br: OCH min.:

# str10920
source: Enroute MOC:
pt_br: Em rota MOC:
