Repository: Ceyhun1222/myproject
Catalog: Aran/Panda/Arrival/trunk/My Project/Resources.*.resx
Languages: pt_br, ru_ru

# str10209
source: Shortest facility distance from ARP:
pt_br: Distancia mais curta da instalacao para o ARP:
ru_ru: Ближайшее расстояние от РНС до КТА:

# str10210
source: On-aerodrome facility
pt_br: Instalacao no aerodromo
ru_ru: Расположено на аэродроме

# str10211
source: Off-aerodrome facility
pt_br: Instalacao fora do aerodromo
ru_ru: Расположено вне аэродрома

# str10212
source: OCH is specified relatively to Aerodrome elevation
pt_br: O OCH e especificado relativamente a elevacao do Aerodromo
ru_ru: OCH определяется относительно превышения аэродрома

# str10213
source: OCH is specified relatively to THR elevation
pt_br: O OCH e especificado relativamente a elevacao da THR
ru_ru: OCH определяется относительно уровня порога ВПП

# str10214
source: OCH lower limit is used
pt_br: O limite inferior do OCH e usado
ru_ru: OCH ограничивается

# str10215
source: OCH lower limit is not used
pt_br: O limite inferior do OCH nao e usado
ru_ru: OCH не ограничивается

# str10217
source: Circling
pt_br: Circular
ru_ru: По кругу

# str10218
source: Ideal
ru_ru: идеальный

# str10219
source: Within desirable limits
pt_br: Dentro dos limites desejaveis
ru_ru: желательный

# str10220
source: Within maximum limits
pt_br: Dentro do limites maximos
ru_ru: максимальный

# str10221
source: Omnidirectional
pt_br: Onidirecional
ru_ru: Всенаправленный

# str10222
source: Distance from RWY surface:
pt_br: Distancia a partir da superficie da RWY:
ru_ru: Расстояние РНС от ближайщей поверхности ВПП:

# str10223
source: Alignment
pt_br: Alinhamento
ru_ru: Сопряжение

# str10224
source: GEO from
pt_br: GEO a partir de
ru_ru: GEO от

# str10225
source: GEO to
pt_br: GEO para
ru_ru: GEO до

# str10226
source: Aircraft parameters
pt_br: Parametros de aeronave
ru_ru: Параметры ВС

# str10227
source: Offset final approach (OCA/H is equal to or bigger than the lower limit)
pt_br: Deslocamento de aproximacao final (OCA/H e igual ou maior que o limite inferior)
ru_ru: OCH ограничивается

# str10228
source: RWY aligned track guidance without OCA/H penalty
pt_br: Orientacao de trajetoria alinhada com a RWY sem penalidade da OCA/H
ru_ru: OCH не ограничивается

# str10301
source: TRUE BRG range:
pt_br: Alcance do Rumo Verdadeiro:
ru_ru: Интервал ИК:

# str10302
source: Intersection distance from THR
pt_br: Distancia da intersecao para a THR
ru_ru: Удаление точки сопряжения от порога ВПП

# str10303
source: Alignment angle
pt_br: Angulo de alinhamento
ru_ru: Угол сопряжения линий пути

# str10304
source: Lateral track distance at
pt_br: Distancia da trajetoria lateral em
ru_ru: Смещение трека на удалении

# str10305
source: Circling OCH:
pt_br: OCH circular:
ru_ru: OCH Визуального маневрирования:

# str10306
source: Alignment OCH min:
pt_br: Alinhamento do OCH min.:
ru_ru: Мин. OCH по условиям сопряжения:

# str10307
source: With FAF
pt_br: Com FAF
ru_ru: Схема с FAF

# str10308
source: No FAF/No IF
pt_br: Sem FAF
ru_ru: Схема без FAF

# str10309
source: Navaids along approach track:
pt_br: Auxilios ao longo da trajetoria de aprox.:
ru_ru: РНС, расположенные вдоль захода:

# str10310
source: from the THR
pt_br: A partir da THR
ru_ru: до порога ВПП

# str10312
source: Height above THR:
pt_br: Altura sobre a THR:
ru_ru: Высота над THR:

# str10313
source: Height above usable landing surface:
pt_br: Altura sobre a superficie de aterrissagem utilizaveis:
ru_ru: Высота над ближашей точкой ВПП:

# str10314
source: to right
pt_br: para a direita
ru_ru: влево

# str10315
source: to left
pt_br: para a esquerda
ru_ru: вправо

# str10316
source: Dist. from THR
pt_br: Dist. da THR
ru_ru: Расст. от порога ВПП

# str10317
source: GEO From
pt_br: GEO de
ru_ru: GEO от

# str10318
source: GEO To
pt_br: GEO para
ru_ru: GEO до

# str10319
source: Design scenario
pt_br: Cenario de projeto
ru_ru: Вариант дизайна

# str10401
source: Dist. FAF-THR:
ru_ru: Расстояние FAF-порог ВПП:

# str10404
source: Final approach segment. OCH, FAF- THR range for the specified OCH
pt_br: Segmento de aprox. final. Alcance do OCH, FAF- THR para o OCH especificado
ru_ru: Конечный участок. OCH, пределы расстояний FAF-порога ВПП для заданного OCH

# str10405
source: Obstacle ID:
pt_br: ID do obstaculo:
ru_ru: ID Препятствия:

# str10406
source: Guidance facility:
pt_br: Instalacao de orientacao:
ru_ru: Средство наведения:

# str10408
source: Obstacle distance from THR:
pt_br: Distancia do obstaculo para a THR:
ru_ru: Расстояние препятствия от порога ВПП:

# str10409
source: Intermediate phase
pt_br: Fase intermediaria
ru_ru: Промежуточный участок

# str10410
source: Intersection angle over IF:
pt_br: Angulo de intersecao sobre o IF:
ru_ru: Угол разворота в КТ IF:

# str10411
source: Minimum track length:
pt_br: Comprimento minimo de trajetoria:
ru_ru: Минимальная длина сегмента:

# str10412
source: Next OCH:
pt_br: Proximo OCH:
ru_ru: Следующий OCH:

# str10413
source: Distance of the next obstacle from THR:
pt_br: Distancia do proximo obstaculo para a THR:
ru_ru: Расстояние cледующего препятствия от порога ВПП:

# str10414
source: Next dominant obstacle:
pt_br: Proximo obstaculo dominante:
ru_ru: Следующее препятствие определяющее OCH:

# str10415
source: Distance range recommended from FAF:
pt_br: Alcance da distancia recomendada a partir do FAF:
ru_ru: Рекомендуемый интервал расстояний от FAF:

# str10416
source: FAF Altitude
pt_br: Alitude FAF
ru_ru: Абс. высота FAF

# str10417
source: FAF Height
pt_br: Altura FAF
ru_ru: Отн. высота FAF

# str10501
source: FAF-IF distance:
pt_br: Distancia FAF-IF;
ru_ru: Расстояние FAF-IF:

# str10502
source: IF Alt:
pt_br: Alt IF:
ru_ru: Абс. выс. IF:

# str10503
source: Descent gradient:
pt_br: Gradiente de descida:
ru_ru: Градиент снижения:

# str10504
source: FAF Alt:
pt_br: Alt FAF:
ru_ru: Абс. выс. FAF:

# str10505
source: Horizontal distance:
pt_br: Distancia horizontal:
ru_ru: Горизонтальная площадка:

# str10506
source: Minimum descent altitude
pt_br: Altitude minima de descida
ru_ru: Минимальная высота снижения

# str10507
source: Obstacle causing intermediate segment altitude:
pt_br: Obstaculo afetando a altitude de segmento intermediario
ru_ru: Препятствие, определяющее абс. высоту пром-го участка:

# str10508
source: Distance from FAF:
pt_br: Distancia a partir do FAF:
ru_ru: Расстояние от FAF:

# str10509
source: IF formed by
pt_br: IF formado por:
ru_ru: Формирование КТ IF

# str10510
source: Navaid:
pt_br: Auxilio a navegacao
ru_ru: Средство:

# str10511
source: Slant distance:
pt_br: Distancia obliqua:
ru_ru: Наклонная дальность:

# str10512
source: Before navaid
pt_br: Antes do auxilio a navegacao
ru_ru: До средства

# str10513
source: After navaid
pt_br: Depois do auxilio a navegacao
ru_ru: После средства

# str10514
source: Recommended range:
pt_br: Alcance recomendado:
ru_ru: Рекоменд. интервал:

# str10517
source: Select FAF from list:
pt_br: Selecionar FAF da lista:
ru_ru: Выбор FAF из списка:

# str10518
source: Descent angle:
pt_br: Angulo de descida:
ru_ru: Угол снижения:

# str10603
source: Name
pt_br: Nome
ru_ru: Название

# str10604
source: From
pt_br: A partir de
ru_ru: От

# str10605
source: To
pt_br: Para
ru_ru: До

# str10606
source: MSA-Altitude
pt_br: Altitude do MSA
ru_ru: Абс. высота MSA

# str10609
source: Obstacle causing OCH:
pt_br: Obstaculo afetando a OCH:
ru_ru: Препятствие обуславливающее OCH:

# str10614
source: Allowable intervals of the entry radial
pt_br: Intervalos permitidos da radial de entrada
ru_ru: Допустимые интервалы радиала входа

# str10615
source: From
pt_br: A partir de
ru_ru: От

# str10616
source: To
pt_br: Para
ru_ru: До

# str10701
source: Turn:
pt_br: Curva:
ru_ru: Разворот:

# str10704
source: Reversal / Racetrack
pt_br: Inversao/ Hipodromo
ru_ru: Обратные схемы

# str10705
source: Racetrack
pt_br: Hipodromo
ru_ru: Ипподром

# str10706
source: Base turn
pt_br: Curva de base
ru_ru: Разворот на ПК

# str10707
source: 45/180 procedure turn
pt_br: Curva de procedimento 45/180
ru_ru: Стандартный раз. 45-180

# str10708
source: 80/260 procedure turn
pt_br: Curva de procedimento 80/260
ru_ru: Стандартный раз. 80-260

# str10709
source: Visualize entry sectors
pt_br: Visualizar setores de entrada
ru_ru: Отобразить секторы входа

# str10710
source: Entries from Sector 1 are not permitted
pt_br: Entradas para o Setor 1 nao sao permitidas
ru_ru: Вход из сектора 1 запрещён

# str10711
source: Min. safe height:
pt_br: Altitude min. de seguranca:
ru_ru: Минимальная отн. высота пролета:

# str10712
source: Allowable descent height:
pt_br: Altura de descida permitida
ru_ru: Допустимая отн. высота снижения:

# str10713
source: Inbound track:
pt_br: Trajetoria de entrada:
ru_ru: Линия пути приближения:

# str10714
source: IAF height:
pt_br: Altura do IAF:
ru_ru: Отн. высота IAF:

# str10715
source: Outbound leg
pt_br: Perna de afastamento
ru_ru: Линия пути удаления

# str10717
source: Min. safe altitude:
pt_br: Altitude min. de seguranca:
ru_ru: Минимальная абс. высота пролета:

# str10718
source: Inbound track / Final Approach Segment
pt_br: Trajetoria de chegada/Segmento de Aprox. Final
ru_ru: Линия пути приближения / Конечный участок

# str10719
source: Allowable descent altitude:
pt_br: Altitude permitida de descida:
ru_ru: Допустимая абс. высота снижения:

# str10720
source: Causing obstacle ID:
pt_br: ID do afetando obstaculo:
ru_ru: ID Обус. препятствия:

# str10721
source: IAF altitude:
pt_br: Altitude do IAF:
ru_ru: Абс. высота IAF:

# str10722
source: Outbound track:
pt_br: Trajetoria de afastamento:
ru_ru: Линия пути удаления:

# str10723
source: Height above THR:
pt_br: Altura sobre a THR:
ru_ru: Высота над порогом:

# str10724
source: Actual inbound timing:
pt_br: Tempo de chegada real:
ru_ru: Фактическое время полёта:

# str10725
source: Outbound leg mag. course:
pt_br: Curso mag. da perna de afastamento:
ru_ru: Маг. курс линии пути удаления:

# str10726
source: Outbound leg distance:
pt_br: Distancia da perna de afastamento:
ru_ru: Длина линии пути удаления:

# str10727
source: Entry variant
pt_br: Variante de entrada
ru_ru: Вариант входа

# str10728
source: Straight
pt_br: Em reta
ru_ru: С прямой

# str10729
source: Entire sector
pt_br: Todo o setor
ru_ru: Весь сектор

# str10730
source: Right turn
pt_br: Curva para a direita
ru_ru: Справа ЛПУ

# str10731
source: Left turn
pt_br: Curva para a esquerda
ru_ru: Слева ЛПУ

# str10732
source: Entry options
pt_br: Opcoes de entrada
ru_ru: Опции входа

# str10733
source: Descent for 1 minute nominal outbound time
pt_br: Descida para o tempo de afastamento nominal de 1 minuto
ru_ru: Снижение за номинальное время полета в сторону удаления 1 мин

# str10801
source: Implement SDF
pt_br: Implementar SDF
ru_ru: Создать КТ снижения

# str10802
source: FAF-SDF segment
pt_br: Segmento FAF-SDF
ru_ru: Участок FAF-SDF

# str10803
source: SIL-SDF segment
pt_br: Segmento SIL-SDF
ru_ru: Участок SIL-SDF

# str10804
source: FAF-SDF distance
pt_br: Distancia do FAF-SDF
ru_ru: Расстояние FAF-SDF

# str10805
source: SIL-SDF distance
pt_br: Distancia do SIL-SDF
ru_ru: Расстояние SIL-SDF

# str10806
source: Descent gradient:
pt_br: Gradiente de descida:
ru_ru: Градиент снижения:

# str10808
source: Dominant obstacle ID:
pt_br: OD do obstaculo dominante:
ru_ru: ID Обус. препятствия:

# str10809
source: Horizontal segment length:
pt_br: Comprimento do segmento horizontal
ru_ru: Длина горизонтальной площадки:

# str10811
source: SDF-MAPt over THR
pt_br: SDF-MAPt sobre a THR
ru_ru: SDF-MAPt над порогом

# str10812
source: Distance from THR:
pt_br: Distancia para a THR
ru_ru: Расстояние от THR:

# str10813
source: FIX formed by:
pt_br: FIXO formado por:
ru_ru: Образующее средство:

# str10814
source: over facility
pt_br: sobre a instalacao
ru_ru: над средством

# str10815
source: Slant range to SDF:
pt_br: Alcance obliquo para o SDF:
ru_ru: Наклонная дальность:

# str10816
source: Obstacle height:
pt_br: Altura do obstaculo:
ru_ru: Высота препятствия:

# str10901
source: MAPt is defined by
pt_br: MAPt e definido por
ru_ru: Определение местоположения MAPt

# str10902
source: FIX
pt_br: FIXO
ru_ru: Контрольной точкой

# str10903
source: Distance from FAF
pt_br: Distancia para o FAF
ru_ru: Расстоянием от FAF

# str10904
source: Distance from THR before/after(+/-):
pt_br: Distancia pra a THR antes/depois (+/-):
ru_ru: Расстояние от THR до/после (+/-):

# str10905
source: Distance to the earliest MAPt:
pt_br: Distancia para o primeiro MAPT:
ru_ru: Расстояние до ближнего MAPt:

# str10906
source: Distance to the latest MAPt:
pt_br: Distancia o ultimo MAPt:
ru_ru: Расстояние до дальнего MAPt:

# str10907
source: Distance from MAPt to SOC:
pt_br: Distancia do MAPt para o SOC:
ru_ru: Расстояние от MAPt до SOC:

# str10908
source: DME-MAPt distance:
pt_br: Distancia do DME-MAPt:
ru_ru: Удаление MAPt от DME:

# str10909
source: Slant range:
pt_br: Alcance obliquo:
ru_ru: Наклонная дальность:

# str10911
source: Missed approach gradient:
pt_br: Gradiente de aproximacao perdida:
ru_ru: Градиент ухода на второй круг:

# str10912
source: Lenght of the missed approach interm. phase:
pt_br: Comprimento da fase interm. de aproximacao perdida:
ru_ru: Длина пром. этапа Ухода на 2-ой круг:

# str10913
source: Missed approach is terminated within distance of MAPt:
pt_br: Aprox. perdida e terminada dentro da distancia do MAPt:
ru_ru: Уход на 2-ой круг зав. на расст. от MAPt:

# str10914
source: Obstacle ID causing OCH:
pt_br: ID do obstaculo afetando OCH:
ru_ru: ID препятствия обуславливающего OCH:

# str10915
source: Dominant obstacle ID within the missed approach area:
pt_br: Id do obstaculo dominante dentro da area de aprox. perdida:
ru_ru: ID доминирующего препятствия в зоне ухода на 2-ой круг:

# str10916
source: Proceed to turning missed app.
pt_br: Proceder para a aprox. perdida em curva
ru_ru: Перейти к развороту

# str10917
source: You have finished construction of straight missed approach procedure. To save the results, press OK.
pt_br: Voce finalizou a construcao do procedimento de aproximacao perdida em reta. Para salvar os resultados, pressione OK.
ru_ru: Вы завершили формирование процедуры ухода на 2-ой круг по прямой. Для сохранения результатов нажмите OK.

# str10918
source: Distance from SDF
pt_br: Distancia para o SDF
ru_ru: Расстоянием от SDF

# str10919
source: Option unavailable
pt_br: Opcao indisponivel
ru_ru: Опция недоступна

# str11001
source: Bank:
pt_br: Inclinacao lateral:
ru_ru: Угол крена:

# str11003
source: Turn:
pt_br: Curva:
ru_ru: Разворот:

# str11004
source: Aircraft Category:
pt_br: Categoria da aeronave:
ru_ru: Категория ВС:

# str11005
source: Type of turn:
pt_br: Tipo de curva:
ru_ru: Тип разворота:

# str11006
source: Designated at an altitude
pt_br: Designado em uma altitude
ru_ru: На абсолютной высоте

# str11007
source: FIX
pt_br: FIXO
ru_ru: Над FIX

# str11009
source: Angle of turn is more than 15°
pt_br: Angulo de curva e maior que 15°
ru_ru: Разворот больше 15°

# str11043
source: Overflight OCA:
pt_br: OCA de sobrevoo:
ru_ru: OCA пролета:

# str11044
source: MDA:
ru_ru: MDA схемы:

# str11051
source: Final app. segment OCH:
pt_br: OCH do segmento de aprox. final:
ru_ru: OCH конечного участка:

# str11052
source: Straight-in missed app. segment OCH :
pt_br: OCH do segmento de aprox. perdida em reta:
ru_ru: OCH участка ухода на 2-ой круг по прямой:

# str11053
source: Overflight OCH:
pt_br: OCH de sobrevoo:
ru_ru: OCH пролета:

# str11054
source: MDH:
ru_ru: MDH схемы:

# str11055
source: Turning H, min:
pt_br: Altu. de curva, min.:
ru_ru: Мин. высота разворота:

# str11056
source: Turning H, max:
pt_br: Altu. de curva, max.:
ru_ru: Макс. высота разворота:

# str11057
source: Dominant obstacle ID:
pt_br: ID do obstaculo dominante:
ru_ru: ID определяющего препятствия:

# str11058
source: Obstacle ID causing turn:
pt_br: ID do obstaculo afetando a curva:
ru_ru: ID препятствия определяющего разворот:

# str11059
source: Distance from MAPt, min:
pt_br: Distancia do MAPt, min.:
ru_ru: Мин. расстояние от MAPt:

# str11060
source: Distance from MAPt, max:
pt_br: Distancia do MAPt, max.:
ru_ru: Макс. расстояние от MAPt:

# str11061
source: OCH is determined by MOC of the final segment
pt_br: O OCH e determinado pelo MOC no segmento final
ru_ru: OCH определяется MOC конечного участка

# str11062
source: OCH is determined by MAPt location
pt_br: O OCH determinado pela localizacao do MAPt
ru_ru: OCH определяется местоположением MAPt

# str11063
source: OCH is determined by final segment alignment
pt_br: OCH determinado pelo alinhamento do segmento final
ru_ru: OCH определяется сопряжением конечного участка

# str11064
source: OCH is determined by obstacle within circling Area
pt_br: O OCH determinado pelo obstaculo dentro da Area circular
ru_ru: OCH определяется препятствием в Зоне Визуального Маневрирования

# str11065
source: OCH is determined by obstacle
pt_br: O OCH e determinado pelo obstaculo
ru_ru: OCH определяется препятствием

# str11066
source: Optimum solution for missed approach
pt_br: Solucao otima para aproximacao perdida
ru_ru: Оптимизация ухода на 2-ой круг

# str12001
source: Turn designated at an altitude
pt_br: Curva designada em uma altitude
ru_ru: Разворот на заданной высоте

# str12002
source: Facility:
pt_br: Instalacao:
ru_ru: Средство:

# str12005
source: Flight tech. tol.
pt_br: Tol. tec. do voo:
ru_ru: Доп. тех. пил.

# str12006
source: FIX tolerance:
pt_br: Tolerancia do FIXO:
ru_ru: Допуск на КТ:

# str12007
source: Turn at designated TP
pt_br: Curva no TP designado
ru_ru: Разворот в заданной ТР

# str12012
source: IAS to TAS calc. altitude:
pt_br: IAS para altitude calc. do TAS:
ru_ru: Высота перевода IAS в TAS:

# str13001
source: Desired track
pt_br: Trajetoria desejada
ru_ru: На заданный курс

# str13002
source: Desired radial
pt_br: Radial desejada
ru_ru: На курс, проходящий через радиосредство

# str13003
source: To Nav./FIX/WPT
pt_br: Para Aux./FIXO/WPT
ru_ru: На РНС/FIX/WPT

# str13004
source: Course change:
pt_br: Mudanca de curso:
ru_ru: Угол разворота:

# str13005
source: Magnetic course:
pt_br: Curso magnetico:
ru_ru: Магнитный курс:

# str13006
source: Intercept angle:
pt_br: Angulo de interceptacao:
ru_ru: Угол сопряжения:

# str13007
source: No track back to the facility is specified:
pt_br: Nenhuma trajetoria de volta para a instalacao e especificada:
ru_ru: Номинальный курс не указывается:

# str13008
source: Recommended course intervals:
pt_br: Intervalos de curso recomendados:
ru_ru: Рекоменд. интервалы курса :

# str13009
source: DR min. distance =
pt_br: Distancia minima da DR =
ru_ru: Минимальная длина DR =

# str13010
source: DR distance:
pt_br: Distancia da DR:
ru_ru: Длина линии счисления пути:

# str13011
source: Navaid
pt_br: Auxilio a navegacao
ru_ru: РНС

# str13012
source: Stabilization time:
pt_br: Tempo de estabilizacao:
ru_ru: Время стабилизации:

# str13013
source: Navaid/FIX/WPT
pt_br: Aux./FIXO/WPT
ru_ru: РНС/FIX/WPT

# str13014
source: Specify the heading value
pt_br: Especificar o valor da proa
ru_ru: Задать значение курса

# str13015
source: Select reference point
pt_br: Selecionar uma instalacao orientando /WPT /FIXO
ru_ru: Выбрать ориентирующее РНС/ WPT/ FIX

# str13016
source: Reference point:
pt_br: Instalacao/ WPT/ FIXO de Orientacao:
ru_ru: Ориентирующее РНС/ WPT/ FIX:

# str14001
source: On the inner side of the turn:
pt_br: No lado interno da curva:
ru_ru: На внутренней стороне разворота:

# str14002
source: Angle reguired to widen the facility associated area:
pt_br: Angulo exigido para ampliar a area associada da instalacao:
ru_ru: Требуемый угол расширения зоны на внутренней стороне разворота:

# str14003
source: Paralel to the nominal trackafter turn completion:
pt_br: Paralelo a trajetoria nominal apos a conclusao da curva:
ru_ru: Паралельно конечному курсу:

# str14004
source: Splay at 15 apart from the nominal track after the turn
pt_br: Alargar em 15 exceto a trajetoria nominal apos a curva
ru_ru: Расширить зону на 15° от конечного курса

# str14005
source: Widen facility associated area
pt_br: Ampliar a area associada a instalacao
ru_ru: Расширить зону средства

# str14006
source: On the outer side of the turn
pt_br: No lado externo da curva
ru_ru: На внешней стороне разворота

# str14007
source: Angle required to widen the facility associated area:
pt_br: Angulo exigido para ampliar a area associada da instalacao:
ru_ru: Требуемый угол расширения зоны на внешней стороне разворота:

# str15001
source: Construction on the inner side of the turn
pt_br: Construcao no lado interno da curva
ru_ru: Отсечение на внутренней стороне

# str15002
source: Resume track guidance
pt_br: Recomecar a orientacao de trajetoria
ru_ru: По границе зоны захвата наведения

# str15003
source: 30° rule
pt_br: Regra de 30°
ru_ru: По правилу о 30°

# str15004
source: Along the line "facility - earliest TP"
pt_br: “Instalacao – primeiro TP” ao longo da linha
ru_ru: По линии РНС-ближняя ТР

# str15005
source: Construction on the outer side of the turn
pt_br: Construcao no lado externo da curva
ru_ru: Отсечение на внешней стороне

# str15006
source: Along line: facility - FP after turn
pt_br: Ao longo da linha: instalacao – FR apos a curva
ru_ru: По линии РНС-ТВР

# str16001
source: Missed app. gradient:
pt_br: Gradiente de aprox. perdida:
ru_ru: Градиент ухода на 2-ой круг:

# str16002
source: Altitude at KK-line:
pt_br: Altitude na linha KK:
ru_ru: Абс. высота на KK:

# str16003
source: Procedure termination FIX
ru_ru: Контрольная точка завершения процедуры

# str16004
source: You have finished construction of the procedure. To save the results, press OK.
pt_br: Voce finalizou a construcao do procedimento. Para salvar os resultados, pressione OK.
ru_ru: Вы завершили формирование процедуры. Для сохранения результатов нажмите OK.

# str16005
source: Enroute req. altitude:
pt_br: Altutuda de Enroute:
ru_ru: Требуемая абс. высота полета на маршруте:

# str16006
source: Turning area is limited by distance:
pt_br: Area de curva limitado pela distancia do:
ru_ru: Зона разворота ограничивается расстоянием:

# str16007
source: Procedure termination altitude:
pt_br: Altitude da terminacao do procedimento:
ru_ru: Абс. высота завершения процедуры:

# str16008
source: TNA:
ru_ru: Абс. высота разворота:

# str16009
source: Altitude at termination point:
ru_ru: Абс. высота в точке завершения:

# str16010
source: TNH:
ru_ru: Отн. высота разворота:

# str20100
source: Aircraft semi span is less than standard. Do you want it to be corrected automatically?
pt_br: Semi envergadura da aeronave e menor que o padrao. Voce quer que seja corrigido automaticamente?
ru_ru: Полуразмах крыла ВС меньше стандартной. Произвести корректировку?

# str20101
source: RWY:
ru_ru: ВПП:

# str20102
source: Flight category:
pt_br: Categoria de voo:
ru_ru: Категория полета:

# str20103
source: TRUE BRG:
pt_br: RUMO VERDADEIRO:
ru_ru: ИК:

# str20104
source: THR elevation:
pt_br: Elevacao da THR:
ru_ru: Превышение порога:

# str20105
source: LOC-THR Distance:
pt_br: Distancia LOC-THR:
ru_ru: Расстояние КРМ - Порог ВПП:

# str20106
source: Reference datum height (for ILS):
pt_br: Altura do datum de referencia (para ILS):
ru_ru: Высота опорной точки ILS:

# str20107
source: Aircraft semi span:
pt_br: Semi envergadura da aeronave:
ru_ru: Полуразмах крыла ВС:

# str20108
source: Missed approach gradient:
pt_br: Gradiente de aproximacao perdida:
ru_ru: Градиент ухода на второй круг:

# str20109
source: Aircraft category:
pt_br: Categoria da aeronave:
ru_ru: Категория ВС:

# str20110
source: Altimeter margin:
pt_br: Margem do altimetro:
ru_ru: Запас высоты:

# str20111
source: Magnetic course
pt_br: Curso magnetico
ru_ru: МК:

# str20112
source: ILS category:
pt_br: Categoria do ILS:
ru_ru: Кат. ILS:

# str20113
source: Glide path angle:
pt_br: Angulo da trajetoria de planeio:
ru_ru: Угол глиссады:
